{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:19:25+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/01.pdf",
    "filename": "01.pdf",
    "sha1": "4b13b2867b6f13fd8399216addb241b18293c756",
    "mimetype": "application/pdf"
  },
  "doc_id": "4b13b2867b6f",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 1
      },
      {
        "index": 1,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 1
      },
      {
        "index": 2,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 1
      },
      {
        "index": 3,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 1
      },
      {
        "index": 4,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 1
      },
      {
        "index": 5,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 1
      },
      {
        "index": 6,
        "text": "INSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES",
        "page": 1
      },
      {
        "index": 7,
        "text": "DE LOS TRABAJADORES DEL ESTADO",
        "page": 1
      },
      {
        "index": 8,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 1
      },
      {
        "index": 9,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 1
      },
      {
        "index": 10,
        "text": "DIRECCIÓN DEL HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 1
      },
      {
        "index": 11,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 1
      },
      {
        "index": 12,
        "text": "DEL HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 1
      },
      {
        "index": 13,
        "text": "CONVOCATORIA A LA LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 1
      },
      {
        "index": 14,
        "text": "No. LA-51-GYN-051GYN039-N-9-2025",
        "page": 1
      },
      {
        "index": 15,
        "text": "PARA LA ADQUISICIÓN DE “MATERIALES, ACCESORIOS Y SUMINISTROS",
        "page": 1
      },
      {
        "index": 16,
        "text": "MÉDICOS -OSTEOSÍNTESIS-”",
        "page": 1
      },
      {
        "index": 17,
        "text": "Abril, 2025",
        "page": 1
      },
      {
        "index": 18,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 1
      },
      {
        "index": 19,
        "text": "Página 1",
        "page": 1
      },
      {
        "index": 20,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 2
      },
      {
        "index": 21,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 2
      },
      {
        "index": 22,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 2
      },
      {
        "index": 23,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 2
      },
      {
        "index": 24,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 2
      },
      {
        "index": 25,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 2
      },
      {
        "index": 26,
        "text": "Índice",
        "page": 2
      },
      {
        "index": 27,
        "text": "Presentación",
        "page": 2
      },
      {
        "index": 28,
        "text": "Convocatoria",
        "page": 2
      },
      {
        "index": 29,
        "text": "B a s e s",
        "page": 2
      },
      {
        "index": 30,
        "text": "I. Glosario de términos.",
        "page": 2
      },
      {
        "index": 31,
        "text": "II. Generalidades del procedimiento de Licitación Pública.",
        "page": 2
      },
      {
        "index": 32,
        "text": "III. Objeto y Alcance de la Licitación Pública.",
        "page": 2
      },
      {
        "index": 33,
        "text": "III.1. Descripción del servicio, unidad de medida y cantidades requeridas.",
        "page": 2
      },
      {
        "index": 34,
        "text": "IV. Forma y términos que regirán los actos del Procedimiento de Licitación Pública.",
        "page": 2
      },
      {
        "index": 35,
        "text": "IV.1. Publicación de la convocatoria.",
        "page": 2
      },
      {
        "index": 36,
        "text": "IV.2. Forma de obtención de la convocatoria a la Licitación Pública.",
        "page": 2
      },
      {
        "index": 37,
        "text": "IV.3. Reducción de plazos.",
        "page": 2
      },
      {
        "index": 38,
        "text": "IV.4. Calendario y lugar de los actos.",
        "page": 2
      },
      {
        "index": 39,
        "text": "IV.5. Testigo Social",
        "page": 2
      },
      {
        "index": 40,
        "text": "IV.6. Retiro de proposiciones.",
        "page": 2
      },
      {
        "index": 41,
        "text": "IV.7. Requisitos para la presentación de proposiciones conjuntas.",
        "page": 2
      },
      {
        "index": 42,
        "text": "IV.8. Proposiciones que los licitantes deberán de presentar.",
        "page": 2
      },
      {
        "index": 43,
        "text": "IV.9. Entrega de la documentación distinta a las propuestas técnicas y económicas (legal-",
        "page": 2
      },
      {
        "index": 44,
        "text": "administrativa)",
        "page": 2
      },
      {
        "index": 45,
        "text": "IV.10. Registro de participantes.",
        "page": 2
      },
      {
        "index": 46,
        "text": "IV.11. Acreditación de existencia legal y personalidad jurídica.",
        "page": 2
      },
      {
        "index": 47,
        "text": "IV.12. Rúbrica de las proposiciones recibidas.",
        "page": 2
      },
      {
        "index": 48,
        "text": "V. Proposiciones.",
        "page": 2
      },
      {
        "index": 49,
        "text": "V.1. Instrucciones para elaborar las proposiciones.",
        "page": 2
      },
      {
        "index": 50,
        "text": "V.2 Evaluación de las proposiciones y adjudicación del contrato respectivo.",
        "page": 2
      },
      {
        "index": 51,
        "text": "V.3 Criterios de evaluación que se aplicarán.",
        "page": 2
      },
      {
        "index": 52,
        "text": "V.4 Documentación legal-administrativa que los licitantes deberán registrar en el sistema",
        "page": 2
      },
      {
        "index": 53,
        "text": "CompraNet.",
        "page": 2
      },
      {
        "index": 54,
        "text": "V.5 Documentación técnica que los licitantes deberán registrar en el sistema CompraNet.",
        "page": 2
      },
      {
        "index": 55,
        "text": "V6 Propuesta económica.",
        "page": 2
      },
      {
        "index": 56,
        "text": "VI. Adjudicación del contrato.",
        "page": 2
      },
      {
        "index": 57,
        "text": "VII. Domicilio y dirección electrónica donde podrán presentar inconformidades.",
        "page": 2
      },
      {
        "index": 58,
        "text": "VIII. Anexos y Formatos",
        "page": 2
      },
      {
        "index": 59,
        "text": "IX. Consideraciones que deberán tomar en cuenta los licitantes para el presente",
        "page": 2
      },
      {
        "index": 60,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 2
      },
      {
        "index": 61,
        "text": "Página 2",
        "page": 2
      },
      {
        "index": 62,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 3
      },
      {
        "index": 63,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 3
      },
      {
        "index": 64,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 3
      },
      {
        "index": 65,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 3
      },
      {
        "index": 66,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 3
      },
      {
        "index": 67,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 3
      },
      {
        "index": 68,
        "text": "procedimiento.",
        "page": 3
      },
      {
        "index": 69,
        "text": "IX.1. Vigencia del contrato.",
        "page": 3
      },
      {
        "index": 70,
        "text": "IX.2. Lugar de prestación del servicio.",
        "page": 3
      },
      {
        "index": 71,
        "text": "IX.3. Plazo y condiciones de entrega del servicio.",
        "page": 3
      },
      {
        "index": 72,
        "text": "IX.4. Calidad.",
        "page": 3
      },
      {
        "index": 73,
        "text": "IX.5. Condiciones de precio.",
        "page": 3
      },
      {
        "index": 74,
        "text": "IX.6. Condiciones de pago.",
        "page": 3
      },
      {
        "index": 75,
        "text": "IX.7. Impuestos y derechos.",
        "page": 3
      },
      {
        "index": 76,
        "text": "IX.8. Patentes y marcas.",
        "page": 3
      },
      {
        "index": 77,
        "text": "IX.9. Defectos y vicios ocultos.",
        "page": 3
      },
      {
        "index": 78,
        "text": "X. Desarrollo de los eventos de la Licitación.",
        "page": 3
      },
      {
        "index": 79,
        "text": "X.1. Junta para la aclaración del contenido de la convocatoria.",
        "page": 3
      },
      {
        "index": 80,
        "text": "X.2. Acto de Presentación y Apertura de Proposiciones.",
        "page": 3
      },
      {
        "index": 81,
        "text": "X.3. Acto de Fallo.",
        "page": 3
      },
      {
        "index": 82,
        "text": "XI. Motivos de Desechamiento.",
        "page": 3
      },
      {
        "index": 83,
        "text": "XII. Suspensión temporal de la Licitación.",
        "page": 3
      },
      {
        "index": 84,
        "text": "XIII. Cancelación de la Licitación y/o partidas.",
        "page": 3
      },
      {
        "index": 85,
        "text": "XIV. Declaración de Licitación desierta y/o partidas.",
        "page": 3
      },
      {
        "index": 86,
        "text": "XV. Modificaciones que podrán efectuarse a la Convocatoria.",
        "page": 3
      },
      {
        "index": 87,
        "text": "XVI. Modificaciones que podrán efectuarse al Contrato.",
        "page": 3
      },
      {
        "index": 88,
        "text": "XVII. Firma del contrato.",
        "page": 3
      },
      {
        "index": 89,
        "text": "XVIII. Garantía de cumplimiento del contrato.",
        "page": 3
      },
      {
        "index": 90,
        "text": "XVIII.1. Devolución de la garantía.",
        "page": 3
      },
      {
        "index": 91,
        "text": "XIX. Penas convencionales.",
        "page": 3
      },
      {
        "index": 92,
        "text": "XX. Deducciones.",
        "page": 3
      },
      {
        "index": 93,
        "text": "XXI. Rescisión del contrato.",
        "page": 3
      },
      {
        "index": 94,
        "text": "XXII. Terminación anticipada del contrato.",
        "page": 3
      },
      {
        "index": 95,
        "text": "XXIII. Confidencialidad.",
        "page": 3
      },
      {
        "index": 96,
        "text": "XXIV. Controversias.",
        "page": 3
      },
      {
        "index": 97,
        "text": "XXV. No negociación de condiciones.",
        "page": 3
      },
      {
        "index": 98,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 3
      },
      {
        "index": 99,
        "text": "Página 3",
        "page": 3
      },
      {
        "index": 100,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 4
      },
      {
        "index": 101,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 4
      },
      {
        "index": 102,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 4
      },
      {
        "index": 103,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 4
      },
      {
        "index": 104,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 4
      },
      {
        "index": 105,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 4
      },
      {
        "index": 106,
        "text": "XXVI. Situaciones no previstas en la convocatoria.",
        "page": 4
      },
      {
        "index": 107,
        "text": "XXVII. Transparencia y combate a la corrupción.",
        "page": 4
      },
      {
        "index": 108,
        "text": "XXVIII. Carta de la Organización para la Cooperación y el Desarrollo Económicos.",
        "page": 4
      },
      {
        "index": 109,
        "text": "Anexos:",
        "page": 4
      },
      {
        "index": 110,
        "text": "Anexo 1. Anexo Técnico.",
        "page": 4
      },
      {
        "index": 111,
        "text": "Formatos:",
        "page": 4
      },
      {
        "index": 112,
        "text": "Formato 1. Relación de documentación legal-administrativa, técnica y económica que entrega el",
        "page": 4
      },
      {
        "index": 113,
        "text": "licitante. (entregó o no entregó).",
        "page": 4
      },
      {
        "index": 114,
        "text": "Formato 2. Acreditación de personalidad jurídica.",
        "page": 4
      },
      {
        "index": 115,
        "text": "Formato 3. Carta de conformidad y aceptación de Convocatoria.",
        "page": 4
      },
      {
        "index": 116,
        "text": "Formato 4. Carta de los artículos 50 y 60, antepenúltimo párrafo, de la LAASSP).",
        "page": 4
      },
      {
        "index": 117,
        "text": "Formato 5. Cédula de Propuesta Técnica.",
        "page": 4
      },
      {
        "index": 118,
        "text": "Formato 6. Cédula de Propuesta Económica.",
        "page": 4
      },
      {
        "index": 119,
        "text": "Formato 7. Resumen de cotizaciones.",
        "page": 4
      },
      {
        "index": 120,
        "text": "Formato 8. Formato para MIPYME.",
        "page": 4
      },
      {
        "index": 121,
        "text": "Formato 9. Formato en caso de no ser MIPYME.",
        "page": 4
      },
      {
        "index": 122,
        "text": "Formato 10. Carta de proveedores para pago.",
        "page": 4
      },
      {
        "index": 123,
        "text": "Formato 11. Modelo de Contrato.",
        "page": 4
      },
      {
        "index": 124,
        "text": "Formato 12. Carta de la Organización para la Cooperación y el Desarrollo Económicos.",
        "page": 4
      },
      {
        "index": 125,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 4
      },
      {
        "index": 126,
        "text": "Página 4",
        "page": 4
      },
      {
        "index": 127,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 5
      },
      {
        "index": 128,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 5
      },
      {
        "index": 129,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 5
      },
      {
        "index": 130,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 5
      },
      {
        "index": 131,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 5
      },
      {
        "index": 132,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 5
      },
      {
        "index": 133,
        "text": "Presentación",
        "page": 5
      },
      {
        "index": 134,
        "text": "El Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE), en cumplimiento",
        "page": 5
      },
      {
        "index": 135,
        "text": "a las disposiciones que establecen los artículos 134, de la Constitución Política de los Estados Unidos",
        "page": 5
      },
      {
        "index": 136,
        "text": "Mexicanos (CPEUM); 2, fracciones VI, VII, X, XI y XII, 24, 25, primer párrafo, 26, fracción I, 26 bis, fracción",
        "page": 5
      },
      {
        "index": 137,
        "text": "I, 28 fracción I, 29, 30, 32, tercer párrafo, 33, 33 bis, 34, 35, 36, 36 bis, fracción I, 37, 37 bis, 38,47, 48, 50,51,",
        "page": 5
      },
      {
        "index": 138,
        "text": "52, 53, 53 bis, 54, 54 bis, 55, 55 bis, 59 y 60, de la Ley de Adquisiciones, Arrendamientos y Servicios del",
        "page": 5
      },
      {
        "index": 139,
        "text": "Sector Público (LAASSP); 27, 28, 29, 30, 31, 39, 40, 42, 44, 45, 46, fracción I, 47, 48, 50, 51, 53, 57, 58, 80, 81,",
        "page": 5
      },
      {
        "index": 140,
        "text": "85, 91 y 92, del Reglamento de la Ley de Adquisiciones Arrendamientos y Servicios del Sector Público",
        "page": 5
      },
      {
        "index": 141,
        "text": "(RLAASSP); las Políticas, Bases y Lineamientos, en materia de Adquisiciones, Arrendamientos y",
        "page": 5
      },
      {
        "index": 142,
        "text": "Servicios del ISSSTE, que se aprobaron, mediante Acuerdo 62.1385.2024 de la Junta Directiva del ISSSTE,",
        "page": 5
      },
      {
        "index": 143,
        "text": "publicadas en el Diario Oficial de la Federación el día 04 De Julio de 2024; así como en el Acuerdo por el que",
        "page": 5
      },
      {
        "index": 144,
        "text": "se establecen las Disposiciones que se deberán observar para la utilización del Sistema Electrónico de",
        "page": 5
      },
      {
        "index": 145,
        "text": "Información Pública Gubernamental denominado CompraNet, publicado en el Diario Oficial de la",
        "page": 5
      },
      {
        "index": 146,
        "text": "Federación, del 28 de junio de 2011, y las demás disposiciones legales vigentes en la materia; a través",
        "page": 5
      },
      {
        "index": 147,
        "text": "de la Subdelegación médica, mediante la Dirección del Hospital General ISSSTE Querétaro y por medio",
        "page": 5
      },
      {
        "index": 148,
        "text": "de la Coordinación de Traumatología y Ortopedia del Hospital, con domicilio en Avenida Tecnológico",
        "page": 5
      },
      {
        "index": 149,
        "text": "No. 101, Colonia Las Campanas, Código Postal 76000, Santiago de Querétaro, Querétaro, convoca a",
        "page": 5
      },
      {
        "index": 150,
        "text": "todos los interesados en participar en el procedimiento de Licitación Pública Nacional Electrónica",
        "page": 5
      },
      {
        "index": 151,
        "text": "número LA-51-GYN-051GYN039-N-9-2025, relativo a la adquisición de MATERIALES, ACCESORIOS Y",
        "page": 5
      },
      {
        "index": 152,
        "text": "SUMINISTROS MÉDICOS -OSTEOSÍNTESIS-, para el ejercicio fiscal 2025.",
        "page": 5
      },
      {
        "index": 153,
        "text": "El presupuesto y el procedimiento de la presente Licitación, para la adquisición de materiales,",
        "page": 5
      },
      {
        "index": 154,
        "text": "accesorios y suministros médicos -osteosíntesis-, fue autorizado mediante Oficio No. 022-144-",
        "page": 5
      },
      {
        "index": 155,
        "text": "SP/018/2025, de fecha 23 de enero de 2025, emitido por el Lic. Javier Higareda Cruz, Jefe de",
        "page": 5
      },
      {
        "index": 156,
        "text": "Servicios, de conformidad con la comisión otorgada para realizar las actividades inherentes",
        "page": 5
      },
      {
        "index": 157,
        "text": "administrativas en la Subdelegación de Administración, mediante oficio DNAyF/140.1/0605/2022,",
        "page": 5
      },
      {
        "index": 158,
        "text": "de fecha 18 de abril de 2022, firmada por la Directora Normativa de Administración y Finanzas.",
        "page": 5
      },
      {
        "index": 159,
        "text": "La Subdelegación Médica de la Representación Estatal Querétaro, consolidó los requerimientos,",
        "page": 5
      },
      {
        "index": 160,
        "text": "relativos a la adquisición de materiales, accesorios y suministros médicos -osteosíntesis-, así como las",
        "page": 5
      },
      {
        "index": 161,
        "text": "condiciones relativas al plazo, lugar de entrega y pago, que se encuentran detalladas en el cuerpo de",
        "page": 5
      },
      {
        "index": 162,
        "text": "esta Licitación Pública Nacional Electrónica, como se describe en la siguiente:",
        "page": 5
      },
      {
        "index": 163,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 5
      },
      {
        "index": 164,
        "text": "Página 5",
        "page": 5
      },
      {
        "index": 165,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 6
      },
      {
        "index": 166,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 6
      },
      {
        "index": 167,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 6
      },
      {
        "index": 168,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 6
      },
      {
        "index": 169,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 6
      },
      {
        "index": 170,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 6
      },
      {
        "index": 171,
        "text": "Convocatoria",
        "page": 6
      },
      {
        "index": 172,
        "text": "B a s e s",
        "page": 6
      },
      {
        "index": 173,
        "text": "I. Glosario de términos",
        "page": 6
      },
      {
        "index": 174,
        "text": "Para efectos de esta convocatoria, se entenderá por:",
        "page": 6
      },
      {
        "index": 175,
        "text": "El “Acuerdo por el que se establecen las disposiciones para el uso de medios",
        "page": 6
      },
      {
        "index": 176,
        "text": "remotos de comunicación electrónica, en el envío de proposiciones dentro de",
        "page": 6
      },
      {
        "index": 177,
        "text": "Acuerdo: las licitaciones públicas que celebren las dependencias y entidades de la",
        "page": 6
      },
      {
        "index": 178,
        "text": "Administración Pública Federal, denominado CompraNet”, publicado en el",
        "page": 6
      },
      {
        "index": 179,
        "text": "Diario Oficial de la Federación, de fecha 28 de junio de 2011.",
        "page": 6
      },
      {
        "index": 180,
        "text": "Subdelegación Médica, mediante el Director del Hospital General ISSSTE",
        "page": 6
      },
      {
        "index": 181,
        "text": "Querétaro, y por medio de la Coordinación de Traumatología y Ortopedia del",
        "page": 6
      },
      {
        "index": 182,
        "text": "Administrador del Hospital. Serán los responsables en el ámbito de su competencia de",
        "page": 6
      },
      {
        "index": 183,
        "text": "contrato: administrar y vigilar que los insumos se surtan conforma a las características",
        "page": 6
      },
      {
        "index": 184,
        "text": "que el contrato señale y determinar la aplicación de penas convencionales y",
        "page": 6
      },
      {
        "index": 185,
        "text": "deducciones respectivas.",
        "page": 6
      },
      {
        "index": 186,
        "text": "La Subdelegación de Administración, a través del Departamento de Recursos",
        "page": 6
      },
      {
        "index": 187,
        "text": "Área Contratante:",
        "page": 6
      },
      {
        "index": 188,
        "text": "Materiales y Obras.",
        "page": 6
      },
      {
        "index": 189,
        "text": "Área Requirente: Hospital General ISSSTE Querétaro, mediante la Coordinación de",
        "page": 6
      },
      {
        "index": 190,
        "text": "Traumatología y Ortopedia del Hospital.",
        "page": 6
      },
      {
        "index": 191,
        "text": "Área Técnica: Hospital General ISSSTE Querétaro, mediante la Coordinación de",
        "page": 6
      },
      {
        "index": 192,
        "text": "Traumatología y Ortopedia del Hospital.",
        "page": 6
      },
      {
        "index": 193,
        "text": "Bienes: La descripción genérica de los productos o insumos a adquirir.",
        "page": 6
      },
      {
        "index": 194,
        "text": "Código: El Código Fiscal de la Federación.",
        "page": 6
      },
      {
        "index": 195,
        "text": "COFEPRIS: La Comisión Federal para la Protección Contra Riesgos Sanitarios.",
        "page": 6
      },
      {
        "index": 196,
        "text": "El Sistema Electrónico de Información Pública Gubernamental sobre",
        "page": 6
      },
      {
        "index": 197,
        "text": "CompraNet:",
        "page": 6
      },
      {
        "index": 198,
        "text": "Adquisiciones, Arrendamientos y Servicios.",
        "page": 6
      },
      {
        "index": 199,
        "text": "Constitución: La Constitución Política de los Estados Unidos Mexicanos",
        "page": 6
      },
      {
        "index": 200,
        "text": "El documento que establece los derechos y obligaciones entre el Instituto y el",
        "page": 6
      },
      {
        "index": 201,
        "text": "Contrato:",
        "page": 6
      },
      {
        "index": 202,
        "text": "prestador.",
        "page": 6
      },
      {
        "index": 203,
        "text": "El documento que establece el procedimiento en que se desarrollará la",
        "page": 6
      },
      {
        "index": 204,
        "text": "Convocatoria:",
        "page": 6
      },
      {
        "index": 205,
        "text": "Licitación y en la cual se describen los requisitos de participación.",
        "page": 6
      },
      {
        "index": 206,
        "text": "El proceso mediante el cual se descarta la propuesta del licitante por",
        "page": 6
      },
      {
        "index": 207,
        "text": "Desecho de",
        "page": 6
      },
      {
        "index": 208,
        "text": "incumplimiento, por sí mismo, deficiencia en su contenido, en las condiciones",
        "page": 6
      },
      {
        "index": 209,
        "text": "Propuesta:",
        "page": 6
      },
      {
        "index": 210,
        "text": "o requisitos.",
        "page": 6
      },
      {
        "index": 211,
        "text": "Documentación",
        "page": 6
      },
      {
        "index": 212,
        "text": "La documentación distinta a las proposiciones.",
        "page": 6
      },
      {
        "index": 213,
        "text": "Complementaria:",
        "page": 6
      },
      {
        "index": 214,
        "text": "El acto mediante el cual se notifica la adjudicación del contrato y las",
        "page": 6
      },
      {
        "index": 215,
        "text": "Fallo:",
        "page": 6
      },
      {
        "index": 216,
        "text": "obligaciones derivadas de éste.",
        "page": 6
      },
      {
        "index": 217,
        "text": "Identificación Ofi- La credencial para votar vigente, cédula profesional, pasaporte o cartilla del",
        "page": 6
      },
      {
        "index": 218,
        "text": "cial Vigente: servicio militar nacional.",
        "page": 6
      },
      {
        "index": 219,
        "text": "I.F.E.: El Instituto Federal Electoral",
        "page": 6
      },
      {
        "index": 220,
        "text": "I.N.E.: El Instituto Nacional Electoral",
        "page": 6
      },
      {
        "index": 221,
        "text": "I.V.A.: El Impuesto al Valor Agregado.",
        "page": 6
      },
      {
        "index": 222,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 6
      },
      {
        "index": 223,
        "text": "Página 6",
        "page": 6
      },
      {
        "index": 224,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 7
      },
      {
        "index": 225,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 7
      },
      {
        "index": 226,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 7
      },
      {
        "index": 227,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 7
      },
      {
        "index": 228,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 7
      },
      {
        "index": 229,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 7
      },
      {
        "index": 230,
        "text": "Internet: La red mundial de comunicaciones electrónicas.",
        "page": 7
      },
      {
        "index": 231,
        "text": "Instituto o ISSSTE: El Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.",
        "page": 7
      },
      {
        "index": 232,
        "text": "La verificación de la existencia de bienes, arrendamientos o servicios, de",
        "page": 7
      },
      {
        "index": 233,
        "text": "proveedores a nivel nacional o internacional y del precio estimado basado en",
        "page": 7
      },
      {
        "index": 234,
        "text": "Investigación de",
        "page": 7
      },
      {
        "index": 235,
        "text": "la información que se obtenga en la propia dependencia o entidad, de",
        "page": 7
      },
      {
        "index": 236,
        "text": "Mercado:",
        "page": 7
      },
      {
        "index": 237,
        "text": "organismos públicos o privados, de fabricantes de bienes o prestadores del",
        "page": 7
      },
      {
        "index": 238,
        "text": "servicio, o una combinación de dichas fuentes de información.",
        "page": 7
      },
      {
        "index": 239,
        "text": "La solicitud de proposición por parte de la convocante para un proceso",
        "page": 7
      },
      {
        "index": 240,
        "text": "Invitación:",
        "page": 7
      },
      {
        "index": 241,
        "text": "licitatorio.",
        "page": 7
      },
      {
        "index": 242,
        "text": "La Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público,",
        "page": 7
      },
      {
        "index": 243,
        "text": "Ley:",
        "page": 7
      },
      {
        "index": 244,
        "text": "vigente.",
        "page": 7
      },
      {
        "index": 245,
        "text": "La persona física o moral que participa en este procedimiento de Licitación",
        "page": 7
      },
      {
        "index": 246,
        "text": "Licitante:",
        "page": 7
      },
      {
        "index": 247,
        "text": "Pública.",
        "page": 7
      },
      {
        "index": 248,
        "text": "Licitación: La Licitación Pública Nacional Electrónica No. LA-51-GYN-051GYN039-9-2025",
        "page": 7
      },
      {
        "index": 249,
        "text": "Cuando la totalidad de las proposiciones presentadas no reúnan los requisitos",
        "page": 7
      },
      {
        "index": 250,
        "text": "Licitación Pública",
        "page": 7
      },
      {
        "index": 251,
        "text": "solicitados o los precios de todos los bienes, arrendamientos o servicios",
        "page": 7
      },
      {
        "index": 252,
        "text": "Desierta:",
        "page": 7
      },
      {
        "index": 253,
        "text": "ofertados no resulten aceptables.",
        "page": 7
      },
      {
        "index": 254,
        "text": "El Manual Administrativo de Aplicación General en Materia de Adquisiciones,",
        "page": 7
      },
      {
        "index": 255,
        "text": "MAAGMAASSP:",
        "page": 7
      },
      {
        "index": 256,
        "text": "Arrendamientos y Servicios del Sector Público.",
        "page": 7
      },
      {
        "index": 257,
        "text": "El conjunto de datos electrónicos asociados con un documento que son",
        "page": 7
      },
      {
        "index": 258,
        "text": "Medio de",
        "page": 7
      },
      {
        "index": 259,
        "text": "utilizados para reconocer a su autor, y que legitiman el consentimiento de",
        "page": 7
      },
      {
        "index": 260,
        "text": "identificación",
        "page": 7
      },
      {
        "index": 261,
        "text": "éste para obligarlo a las manifestaciones que en él se contienen, de",
        "page": 7
      },
      {
        "index": 262,
        "text": "electrónica:",
        "page": 7
      },
      {
        "index": 263,
        "text": "conformidad con el artículo 27, de la LAASSP.",
        "page": 7
      },
      {
        "index": 264,
        "text": "Medios remotos de Los dispositivos tecnológicos para efectuar transmisión de datos e",
        "page": 7
      },
      {
        "index": 265,
        "text": "comunicación información a través de computadoras, líneas telefónicas, enlaces dedicados,",
        "page": 7
      },
      {
        "index": 266,
        "text": "electrónica: microondas y similares.",
        "page": 7
      },
      {
        "index": 267,
        "text": "MIPYMES: Las Micros, Pequeñas y Medianas Empresas.",
        "page": 7
      },
      {
        "index": 268,
        "text": "N.O.M. La Norma Oficial Mexicana",
        "page": 7
      },
      {
        "index": 269,
        "text": "O.I.C.: El Órgano Interno de Control en el ISSSTE.",
        "page": 7
      },
      {
        "index": 270,
        "text": "Partida: La descripción y clasificación específica de cada uno de los bienes.",
        "page": 7
      },
      {
        "index": 271,
        "text": "PAAAS: El Programa Anual de Adquisiciones, Arrendamientos y Servicios 2025.",
        "page": 7
      },
      {
        "index": 272,
        "text": "Las penas convencionales a cargo del proveedor por atraso en el",
        "page": 7
      },
      {
        "index": 273,
        "text": "Penalización: cumplimiento de las fechas pactadas de entrega o de la prestación del",
        "page": 7
      },
      {
        "index": 274,
        "text": "servicio.",
        "page": 7
      },
      {
        "index": 275,
        "text": "Las Políticas, Bases y Lineamientos en Materia de Adquisiciones,",
        "page": 7
      },
      {
        "index": 276,
        "text": "POBALINES:",
        "page": 7
      },
      {
        "index": 277,
        "text": "Arrendamientos y Servicios del ISSSTE, vigentes.",
        "page": 7
      },
      {
        "index": 278,
        "text": "El Documento público autorizado por un notario que permite al Instituto",
        "page": 7
      },
      {
        "index": 279,
        "text": "Poder Notarial del",
        "page": 7
      },
      {
        "index": 280,
        "text": "designar a una persona como su representante para que actúe en su nombre",
        "page": 7
      },
      {
        "index": 281,
        "text": "Instituto:",
        "page": 7
      },
      {
        "index": 282,
        "text": "en determinados actos jurídicos.",
        "page": 7
      },
      {
        "index": 283,
        "text": "El Documento público autorizado por un notario que permite a una persona",
        "page": 7
      },
      {
        "index": 284,
        "text": "Poder Notarial",
        "page": 7
      },
      {
        "index": 285,
        "text": "o empresa designar a otra como su representante para que actúe en su",
        "page": 7
      },
      {
        "index": 286,
        "text": "Proveedor:",
        "page": 7
      },
      {
        "index": 287,
        "text": "nombre en determinados actos jurídicos.",
        "page": 7
      },
      {
        "index": 288,
        "text": "Prestador o La persona física o moral, con quien el Instituto celebre el contrato derivado",
        "page": 7
      },
      {
        "index": 289,
        "text": "Proveedor: de esta Licitación.",
        "page": 7
      },
      {
        "index": 290,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 7
      },
      {
        "index": 291,
        "text": "Página 7",
        "page": 7
      },
      {
        "index": 292,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 8
      },
      {
        "index": 293,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 8
      },
      {
        "index": 294,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 8
      },
      {
        "index": 295,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 8
      },
      {
        "index": 296,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 8
      },
      {
        "index": 297,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 8
      },
      {
        "index": 298,
        "text": "Es aquél que se determina a partir de obtener el promedio de los precios",
        "page": 8
      },
      {
        "index": 299,
        "text": "Precio conveniente: preponderantes que resulten de las proposiciones aceptadas técnicamente",
        "page": 8
      },
      {
        "index": 300,
        "text": "en la Licitación, y a éste se le resta el cuarenta por ciento.",
        "page": 8
      },
      {
        "index": 301,
        "text": "Es aquél que, derivado de la investigación de mercado realizada, resulte",
        "page": 8
      },
      {
        "index": 302,
        "text": "superior en un diez por ciento al ofertado respecto del que se observa como",
        "page": 8
      },
      {
        "index": 303,
        "text": "Precio no aceptable:",
        "page": 8
      },
      {
        "index": 304,
        "text": "mediana en dicha investigación o en su defecto, el promedio de las ofertas",
        "page": 8
      },
      {
        "index": 305,
        "text": "presentadas en la misma Licitación.",
        "page": 8
      },
      {
        "index": 306,
        "text": "Proposiciones: Las propuestas técnica y económica que presenten los licitantes.",
        "page": 8
      },
      {
        "index": 307,
        "text": "La persona que celebre contratos de adquisiciones, arrendamientos o",
        "page": 8
      },
      {
        "index": 308,
        "text": "Proveedor",
        "page": 8
      },
      {
        "index": 309,
        "text": "servicios, con el Instituto.",
        "page": 8
      },
      {
        "index": 310,
        "text": "Rescisión: La anulación de un contrato u otra obligación legal.",
        "page": 8
      },
      {
        "index": 311,
        "text": "El Reglamento de la Ley de Adquisiciones, Arrendamientos y Servicios del",
        "page": 8
      },
      {
        "index": 312,
        "text": "Reglamento:",
        "page": 8
      },
      {
        "index": 313,
        "text": "Sector Público, vigente.",
        "page": 8
      },
      {
        "index": 314,
        "text": "Cuando los licitantes, injustificadamente y por causas imputables a los",
        "page": 8
      },
      {
        "index": 315,
        "text": "Sanciones:",
        "page": 8
      },
      {
        "index": 316,
        "text": "mismos, no formalicen contratos.",
        "page": 8
      },
      {
        "index": 317,
        "text": "La prestación del servicio de vigilancia en los inmuebles que conforman la",
        "page": 8
      },
      {
        "index": 318,
        "text": "Servicio:",
        "page": 8
      },
      {
        "index": 319,
        "text": "Representación Estatal Querétaro, por un periodo de 9 (nueve) meses.",
        "page": 8
      },
      {
        "index": 320,
        "text": "S.E.: La Secretaría de Economía.",
        "page": 8
      },
      {
        "index": 321,
        "text": "S.A.B.G. La Secretaría Anticorrupción y Buen Gobierno.",
        "page": 8
      },
      {
        "index": 322,
        "text": "S.H.C.P.: La Secretaría de Hacienda y Crédito Público.",
        "page": 8
      },
      {
        "index": 323,
        "text": "El Área encargada de planear, organizar, coordinar, supervisar, controlar y",
        "page": 8
      },
      {
        "index": 324,
        "text": "Subdelegación de evaluar la administración de los recursos humanos, materiales, financieros y",
        "page": 8
      },
      {
        "index": 325,
        "text": "Administración: técnicos asignados a las áreas administrativas y a los Centros de Trabajo",
        "page": 8
      },
      {
        "index": 326,
        "text": "Delegacionales.",
        "page": 8
      },
      {
        "index": 327,
        "text": "La Dotación o disponibilidad de recursos en dinero o crédito que se destina",
        "page": 8
      },
      {
        "index": 328,
        "text": "para la adquisición de bienes muebles o inmuebles, así como para el pago por",
        "page": 8
      },
      {
        "index": 329,
        "text": "Suficiencia: la contratación de arrendamientos y/o servicios, respetando la naturaleza",
        "page": 8
      },
      {
        "index": 330,
        "text": "propia del gasto a efectuar de acuerdo con el clasificador por objeto del gasto,",
        "page": 8
      },
      {
        "index": 331,
        "text": "agrupándose en capítulos, conceptos y partidas.",
        "page": 8
      },
      {
        "index": 332,
        "text": "II. Generalidades del procedimiento de Licitación Pública",
        "page": 8
      },
      {
        "index": 333,
        "text": "Entidad convocante: Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, a",
        "page": 8
      },
      {
        "index": 334,
        "text": "través de la Subdelegación de Médica, por medio del Hospital General ISSSTE Querétaro y mediante",
        "page": 8
      },
      {
        "index": 335,
        "text": "la Coordinación de Traumatología y Ortopedia del Hospital, con domicilio en Avenida Tecnológico No.",
        "page": 8
      },
      {
        "index": 336,
        "text": "101, Colonia Las Campanas, Código Postal 76000, Santiago de Querétaro, Querétaro",
        "page": 8
      },
      {
        "index": 337,
        "text": "Medio y carácter para la presente Licitación: Licitación Pública Nacional Electrónica, en la cual los",
        "page": 8
      },
      {
        "index": 338,
        "text": "Licitantes solo podrán participar en forma electrónica. En la presente Licitación no se recibirán",
        "page": 8
      },
      {
        "index": 339,
        "text": "proposiciones a través de servicio postal o de mensajería.",
        "page": 8
      },
      {
        "index": 340,
        "text": "Número de identificación del procedimiento: LA-51-GYN-051GYN039-N-9-2025",
        "page": 8
      },
      {
        "index": 341,
        "text": "Ejercicio fiscal que abarcará la contratación: del 01 de mayo de 2025 al 31 de diciembre del 2025.",
        "page": 8
      },
      {
        "index": 342,
        "text": "Av. Los morales No. 20, Col. El Carrizal, CP 76030, Santiago de Querétaro, Querétaro. Tel: (442) 2 27 42 00 www.gob.mx/issste",
        "page": 8
      },
      {
        "index": 343,
        "text": "Página 8",
        "page": 8
      },
      {
        "index": 344,
        "text": "REPRESENTACIÓN ESTATAL QUERÉTARO",
        "page": 9
      },
      {
        "index": 345,
        "text": "SUBDELEGACIÓN MÉDICA",
        "page": 9
      },
      {
        "index": 346,
        "text": "HOSPITAL GENERAL ISSSTE QUERÉTARO",
        "page": 9
      },
      {
        "index": 347,
        "text": "COORDINACIÓN DE TRAUMATOLOGÍA Y ORTOPEDIA",
        "page": 9
      },
      {
        "index": 348,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 9
      },
      {
        "index": 349,
        "text": "NÚMERO LA-51-GYN-051GYN039-N-9-2025",
        "page": 9
      },
      {
        "index": 350,
        "text": "Disponibilidad presupuestaria:",
        "page": 9
      },
      {
        "index": 351,
        "text": "Disponibilidad Presupuestal: Artículos 25, de la LAASSP y 39, fracción I, inciso f), del RLAASSP.",
        "page": 9
      },
      {
        "index": 352,
        "text": "La convocante cuenta con el Oficio de Suficiencia Presupuestal para iniciar el procedimiento licitatorio",
        "page": 9
      },
      {
        "index": 353,
        "text": "de contratación correspondiente al presupuesto del ejercicio fiscal 2025, de acuerdo con el Oficio No.",
        "page": 9
      },
      {
        "index": 354,
        "text": "022-144-SP/0018/2025, de fecha 23 de enero de 2025, emitido por el Lic. Javier Higareda Cruz, Jefe",
        "page": 9
      },
      {
        "index": 355,
        "text": "de Servicios, de conformidad con la comisión otorgada para realizar las actividades inherentes",
        "page": 9
      },
      {
        "index": 356,
        "text": "administrativas en la Subdelegación de Administración, mediante oficio DNAyF/140.1/0605/2022,",
        "page": 9
      },
      {
        "index": 357,
        "text": "de fecha 18 de abril de 2022, firmada por la Directora Normativa de Administración y Finanzas.",
        "page": 9
      },
      {
        "index": 358,
        "text": "Artículos 29, fracción IV, de la LAASSP y 39, fracción I, inciso e), del",
        "page": 9
      },
      {
        "index": 359,
        "text": "Idiomas:",
        "page": 9
      },
      {
        "index": 360,
        "text": "RLAASSP.",
        "page": 9
      },
      {
        "index": 361,
        "text": "Idioma en el que deberán presentarse las proposiciones: Las proposiciones, anexos y formatos del",
        "page": 9
      },
      {
        "index": 362,
        "text": "servicio y/o folletos que se presenten deberán ser en idioma español.",
        "page": 9
      },
      {
        "index": 363,
        "text": "III. Objeto y Alcance de la Licitación Pública",
        "page": 9
      },
      {
        "index": 364,
        "text": "III.1. Descripción del servicio, unidad de medida y cantidades requeridas",
        "page": 9
      },
      {
        "index": 365,
        "text": "Artículos 29, fracción II, de la LAASSP y 39, fracción II, inciso a), del",
        "page": 9
      },
      {
        "index": 366,
        "text": "Descripción del servicio:",
        "page": 9
      },
      {
        "index": 367,
        "text": "RLAASSP.",
        "page": 9
      },
      {
        "index": 368,
        "text": "Este procedimiento tiene por objeto la participación de los interesados, para que libremente",
        "page": 9
      },
      {
        "index": 369,
        "text": "presenten propuestas de manera electrónica, que serán abiertas públicamente por las autoridades",
        "page": 9
      },
      {
        "index": 370,
        "text": "competentes designadas por Subdelegación Médica, el Hospital General ISSSTE Querétaro, mediante",
        "page": 9
      },
      {
        "index": 371,
        "text": "la Coordinación Traumatología y Ortopedia del Hospital y Subdelegación de Administración; a fin de",
        "page": 9
      },
      {
        "index": 372,
        "text": "adquirir los bienes que se relacionan en el Anexo Técnico No. 1 de estas bases, en el cual se señalan",
        "page": 9
      },
      {
        "index": 373,
        "text": "las especificaciones técnicas, para los que se incluye la dotación de todos los insumos necesarios para",
        "page": 9
      },
      {
        "index": 374,
        "text": "los servicios que se prestan con el propio personal y a los usuarios finales del sistema de salud del",
        "page": 9
      },
      {
        "index": 375,
        "text": "Instituto, que incluya dotación de instrumental compatible con los implantes y el suministro de",
        "page": 9
      },
      {
        "index": 376,
        "text": "insumos, para cubrir las necesidades en el servicio de ortopedia y traumatología, durante el periodo",
        "page": 9
      },
      {
        "index": 377,
        "text": "de vigencia del contrato respectivo, lo cual se señala en el Anexo Técnico No. 1 de estas bases, la",
        "page": 9
      },
      {
        "index": 378,
        "text": "descripción completa establece que la adquisición de los bienes objeto de adjudicación, tiene como",
        "page": 9
      },
      {
        "index": 379,
        "text": "finalidad la prestación del servicio integral de osteosíntesis, cuyas especificaciones y características",
        "page": 9
      },
      {
        "index": 380,
        "text": "técnicas requeridas por la Convocante, se describen en el Anexo Técnico No. 1 de las presentes bases.",
        "page": 9
      },
      {
        "index": 381,
        "text": "III.1.1. Se seleccionará la mejor propuesta de precio, calidad y oportunidad, siempre y cuando se",
        "page": 9
      },
      {
        "index": 382,
        "text": "ajusten a las condiciones establecidas en las presentes bases, conforme a las especificaciones",
        "page": 9
