{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:19:31+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/03.pdf",
    "filename": "03.pdf",
    "sha1": "7fc5d6c367b35699089cee5732b47eb00f4a0367",
    "mimetype": "application/pdf"
  },
  "doc_id": "7fc5d6c367b3",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "Convocatoria 006-2025",
        "page": 2
      },
      {
        "index": 1,
        "text": "Bases",
        "page": 2
      },
      {
        "index": 2,
        "text": "Licitación Pública Nacional",
        "page": 2
      },
      {
        "index": 3,
        "text": "LA-72-046-913014998-N-6-2025",
        "page": 2
      },
      {
        "index": 4,
        "text": "Adquisición de Insumos para",
        "page": 2
      },
      {
        "index": 5,
        "text": "Botiquines",
        "page": 2
      },
      {
        "index": 6,
        "text": "Abril - 2025",
        "page": 2
      },
      {
        "index": 7,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 3
      },
      {
        "index": 8,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 3
      },
      {
        "index": 9,
        "text": "Índice",
        "page": 3
      },
      {
        "index": 10,
        "text": "Marco normativo y su Reglamento",
        "page": 3
      },
      {
        "index": 11,
        "text": "1. Marco Normativo -------------------------------------------------------------------------------------------------------- 5",
        "page": 3
      },
      {
        "index": 12,
        "text": "2. Condiciones Generales ---------------------------------------------------------------------------------------------- 5",
        "page": 3
      },
      {
        "index": 13,
        "text": "2.1 Disponibilidad Presupuestaria---------------------------------------------------------------------------------- 5",
        "page": 3
      },
      {
        "index": 14,
        "text": "2.2 Descripción de los bienes objeto de este procedimiento de contratación. ---------------- 5",
        "page": 3
      },
      {
        "index": 15,
        "text": "2.3 Plazo y condiciones de entrega de los bienes ------------------------------------------------------ 5",
        "page": 3
      },
      {
        "index": 16,
        "text": "2.4 Lugar de entrega de los bienes. --------------------------------------------------------------------------- 6",
        "page": 3
      },
      {
        "index": 17,
        "text": "2.5 Vigencia de las propuestas ---------------------------------------------------------------------------------- 6",
        "page": 3
      },
      {
        "index": 18,
        "text": "2.6 Periodo de Garantía --------------------------------------------------------------------------------------------- 6",
        "page": 3
      },
      {
        "index": 19,
        "text": "2.7 Idioma ------------------------------------------------------------------------------------------------------------------ 6",
        "page": 3
      },
      {
        "index": 20,
        "text": "2.8 Unidad de moneda en que deberá cotizar los bienes -------------------------------------------- 6",
        "page": 3
      },
      {
        "index": 21,
        "text": "2.9 Condiciones de Pago ------------------------------------------------------------------------------------------- 6",
        "page": 3
      },
      {
        "index": 22,
        "text": "2.10 Cancelación del procedimiento de contratación --------------------------------------------------- 7",
        "page": 3
      },
      {
        "index": 23,
        "text": "2.11 Licitación o partida desierta. -------------------------------------------------------------------------------- 7",
        "page": 3
      },
      {
        "index": 24,
        "text": "3. Disponibilidad de las bases ---------------------------------------------------------------------------------------- 8",
        "page": 3
      },
      {
        "index": 25,
        "text": "4. Calendario de Eventos del procedimiento de contratación ----------------------------------------- 9",
        "page": 3
      },
      {
        "index": 26,
        "text": "4.1 Asistencia a los diferentes actos del procedimiento de contratación por parte de los",
        "page": 3
      },
      {
        "index": 27,
        "text": "participantes ------------------------------------------------------------------------------------------------------------------ 9",
        "page": 3
      },
      {
        "index": 28,
        "text": "4.2 Junta de aclaraciones -------------------------------------------------------------------------------------------- 10",
        "page": 3
      },
      {
        "index": 29,
        "text": "4.3 Lugar y fecha para la presentación y apertura de propuestas. -------------------------------- 11",
        "page": 3
      },
      {
        "index": 30,
        "text": "4.4 Acto de Fallo ---------------------------------------------------------------------------------------------------------- 12",
        "page": 3
      },
      {
        "index": 31,
        "text": "5. Evaluación de las Propuestas ----------------------------------------------------------------------------------- 13",
        "page": 3
      },
      {
        "index": 32,
        "text": "5.1 Evaluación legal ----------------------------------------------------------------------------------------------------- 13",
        "page": 3
      },
      {
        "index": 33,
        "text": "5.2 Evaluación Técnica ------------------------------------------------------------------------------------------------ 13",
        "page": 3
      },
      {
        "index": 34,
        "text": "5.3 Evaluación Económica ------------------------------------------------------------------------------------------- 13",
        "page": 3
      },
      {
        "index": 35,
        "text": "5.4 Criterios de Adjudicación --------------------------------------------------------------------------------------- 13",
        "page": 3
      },
      {
        "index": 36,
        "text": "6. Causas de Desechamiento --------------------------------------------------------------------------------------- 14",
        "page": 3
      },
      {
        "index": 37,
        "text": "7. Firma de Contrato ----------------------------------------------------------------------------------------------------- 15",
        "page": 3
      },
      {
        "index": 38,
        "text": "8.1 Garantías ---------------------------------------------------------------------------------------------------------------- 16",
        "page": 3
      },
      {
        "index": 39,
        "text": "8.2 Datos sobre la garantía de cumplimiento---------------------------------------------------------------- 16",
        "page": 3
      },
      {
        "index": 40,
        "text": "8.3 Modificaciones a los contratos ------------------------------------------------------------------------------- 17",
        "page": 3
      },
      {
        "index": 41,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 4
      },
      {
        "index": 42,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 4
      },
      {
        "index": 43,
        "text": "8.4 Penas Convencionales ------------------------------------------------------------------------------------------- 17",
        "page": 4
      },
      {
        "index": 44,
        "text": "9. Preparación de las propuestas --------------------------------------------------------------------------------- 17",
        "page": 4
      },
      {
        "index": 45,
        "text": "9.1 Propuestas Conjuntas -------------------------------------------------------------------------------------------- 17",
        "page": 4
      },
      {
        "index": 46,
        "text": "9.2 Documentos que integran la propuesta del participante ----------------------------------------- 17",
        "page": 4
      },
      {
        "index": 47,
        "text": "9.2.1 Documentación Legal ------------------------------------------------------------------------------------------ 18",
        "page": 4
      },
      {
        "index": 48,
        "text": "9.2.3 Propuesta Económica ------------------------------------------------------------------------------------------ 21",
        "page": 4
      },
      {
        "index": 49,
        "text": "10. Inconformidades --------------------------------------------------------------------------------------------------- 22",
        "page": 4
      },
      {
        "index": 50,
        "text": "11. De la información y verificación ---------------------------------------------------------------------------- 23",
        "page": 4
      },
      {
        "index": 51,
        "text": "ANEXO 1 ------------------------------------------------------------------------------------------------------------------------- 25",
        "page": 4
      },
      {
        "index": 52,
        "text": "ANEXO 2 ------------------------------------------------------------------------------------------------------------------------- 27",
        "page": 4
      },
      {
        "index": 53,
        "text": "ANEXO 3 ------------------------------------------------------------------------------------------------------------------------- 29",
        "page": 4
      },
      {
        "index": 54,
        "text": "ANEXO 4 ------------------------------------------------------------------------------------------------------------------------- 31",
        "page": 4
      },
      {
        "index": 55,
        "text": "ANEXO 5 ------------------------------------------------------------------------------------------------------------------------- 32",
        "page": 4
      },
      {
        "index": 56,
        "text": "ANEXO 6 ------------------------------------------------------------------------------------------------------------------------- 35",
        "page": 4
      },
      {
        "index": 57,
        "text": "ANEXO 7 ------------------------------------------------------------------------------------------------------------------------- 36",
        "page": 4
      },
      {
        "index": 58,
        "text": "ANEXO 8 ------------------------------------------------------------------------------------------------------------------------- 37",
        "page": 4
      },
      {
        "index": 59,
        "text": "ANEXO 9 ------------------------------------------------------------------------------------------------------------------------- 39",
        "page": 4
      },
      {
        "index": 60,
        "text": "ANEXO 10 ----------------------------------------------------------------------------------------------------------------------- 40",
        "page": 4
      },
      {
        "index": 61,
        "text": "ANEXO 11 ----------------------------------------------------------------------------------------------------------------------- 41",
        "page": 4
      },
      {
        "index": 62,
        "text": "ANEXO 12 ----------------------------------------------------------------------------------------------------------------------- 42",
        "page": 4
      },
      {
        "index": 63,
        "text": "ANEXO 13 ----------------------------------------------------------------------------------------------------------------------- 43",
        "page": 4
      },
      {
        "index": 64,
        "text": "ANEXO 14 ----------------------------------------------------------------------------------------------------------------------- 48",
        "page": 4
      },
      {
        "index": 65,
        "text": "ANEXO 15 ----------------------------------------------------------------------------------------------------------------------- 49",
        "page": 4
      },
      {
        "index": 66,
        "text": "ANEXO 16 ----------------------------------------------------------------------------------------------------------------------- 52",
        "page": 4
      },
      {
        "index": 67,
        "text": "ANEXO 17 ----------------------------------------------------------------------------------------------------------------------- 54",
        "page": 4
      },
      {
        "index": 68,
        "text": "ANEXO 18 ---------------------------------------------------------------------------------------------------------------------- 55",
        "page": 4
      },
      {
        "index": 69,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 5
      },
      {
        "index": 70,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 5
      },
      {
        "index": 71,
        "text": "Glosario de términos",
        "page": 5
      },
      {
        "index": 72,
        "text": "Para los efectos de la presente convocatoria de Licitación se entenderá por:",
        "page": 5
      },
      {
        "index": 73,
        "text": "▪ El Reglamento: El Reglamento de Adquisiciones, Arrendamientos y Servicios de la",
        "page": 5
      },
      {
        "index": 74,
        "text": "Universidad Autónoma del Estado de Hidalgo.",
        "page": 5
      },
      {
        "index": 75,
        "text": "▪ Contrato: Acto Juridico Bilateral que se constituye por el acuerdo de voluntades entre la UAEH",
        "page": 5
      },
      {
        "index": 76,
        "text": "y los proveedores, y que crea o transfiere derechos y obligaciones, para formalizar la",
        "page": 5
      },
      {
        "index": 77,
        "text": "contratación de las Adquisiciones, Arrendamientos de bienes y prestación de sdervicios.",
        "page": 5
      },
      {
        "index": 78,
        "text": "▪ La Convocante/La Universidad: La Universidad Autonoma del Estado de Hidalgo..",
        "page": 5
      },
      {
        "index": 79,
        "text": "▪ DGJ: Dirección General Juridica",
        "page": 5
      },
      {
        "index": 80,
        "text": "▪ DRMAAyS: Dirección de Recursos Materiales, Adquisiciones, Arrendamientos y Servicios.",
        "page": 5
      },
      {
        "index": 81,
        "text": "▪ ISR: Impuesto Sobre la Renta.",
        "page": 5
      },
      {
        "index": 82,
        "text": "▪ IVA: Impuesto al Valor Agregado.",
        "page": 5
      },
      {
        "index": 83,
        "text": "▪ Licitante(s): La(s) persona(s) física o moral que participa(n) en el presente procedimiento de",
        "page": 5
      },
      {
        "index": 84,
        "text": "Licitación Pública Nacional",
        "page": 5
      },
      {
        "index": 85,
        "text": "▪ Proposición: Conjunto de documentos que conforman la propuesta legal, técnica y económica",
        "page": 5
      },
      {
        "index": 86,
        "text": "para participar en el procedimiento de contratación.",
        "page": 5
      },
      {
        "index": 87,
        "text": "▪ Proveedor: La persona física o moral que celebre contratos de adquisiciones, arrendamientos",
        "page": 5
      },
      {
        "index": 88,
        "text": "o prestación de servicios.",
        "page": 5
      },
      {
        "index": 89,
        "text": "▪ SAT: Servicio de Administración Tributaria.",
        "page": 5
      },
      {
        "index": 90,
        "text": "▪ IMSS: Instituto Mexicano del Seguro Social.",
        "page": 5
      },
      {
        "index": 91,
        "text": "▪ INFONAVIT: Instituto del Fondo Nacional de la Vivienda para los Trabajadores.",
        "page": 5
      },
      {
        "index": 92,
        "text": "▪ El servicio: Prestación de servicio objeto de esta licitación detallado en el anexo técnico.",
        "page": 5
      },
      {
        "index": 93,
        "text": "▪ CompraNet: Sistema electrónico de información pública gubernamental sobre adquisiciones,",
        "page": 5
      },
      {
        "index": 94,
        "text": "arrendamientos, servicios, obras públicas y servicios relacionados con las mismas.",
        "page": 5
      },
      {
        "index": 95,
        "text": "▪ Garantía de Cumplimiento: garantiza el cumplimiento de las condiciones acordadas entre las",
        "page": 5
      },
      {
        "index": 96,
        "text": "partes contratantes, sirviendo de respaldo a la empresa adquiriente de bienes y servicios, para",
        "page": 5
      },
      {
        "index": 97,
        "text": "que estos le sean entregados o brindados en los términos pactados y que, en caso de",
        "page": 5
      },
      {
        "index": 98,
        "text": "incumplimiento, tenga una fuente de indemnización",
        "page": 5
      },
      {
        "index": 99,
        "text": "▪ Proposición conjunta: Dos o más personas podrán presentar conjuntamente una",
        "page": 5
      },
      {
        "index": 100,
        "text": "proposición justificando el hecho, sin necesidad de constituir una sociedad, o una nueva",
        "page": 5
      },
      {
        "index": 101,
        "text": "sociedad en caso de personas morales, presentando en conjunto los documentos que",
        "page": 5
      },
      {
        "index": 102,
        "text": "conforman la propuesta legal, técnica y económica para participar en el procedimiento de",
        "page": 5
      },
      {
        "index": 103,
        "text": "contratación.",
        "page": 5
      },
      {
        "index": 104,
        "text": "▪ Capacidad plena: Poseer la capacidad legal, técnica y económica para participar en el",
        "page": 5
      },
      {
        "index": 105,
        "text": "proceso de licitación en los términos de la normatividad aplicable y vigente.",
        "page": 5
      },
      {
        "index": 106,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 6
      },
      {
        "index": 107,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 6
      },
      {
        "index": 108,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 6
      },
      {
        "index": 109,
        "text": "Licitación Pública Nacional LA-72-046-913014998-N-6-2025",
        "page": 6
      },
      {
        "index": 110,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 6
      },
      {
        "index": 111,
        "text": "1. Marco Normativo",
        "page": 6
      },
      {
        "index": 112,
        "text": "La Universidad Autónoma del Estado de Hidalgo, con fundamento en los artículos 3º fracción VII de la",
        "page": 6
      },
      {
        "index": 113,
        "text": "Constitución Política de los Estados Unidos Mexicanos, 49 párrafo primero de la Ley General de Educación,",
        "page": 6
      },
      {
        "index": 114,
        "text": "1 de la Ley Orgánica de la Universidad Autónoma del Estado de Hidalgo, la contradicción de tesis 12/2000",
        "page": 6
      },
      {
        "index": 115,
        "text": "de la Segunda Sala de la Suprema Corte de Justicia de la Nación y la jurisprudencia 1a./J. 18/2010 y el",
        "page": 6
      },
      {
        "index": 116,
        "text": "amparo en revisión 311/2018 de la Segunda Sala de la Suprema Corte de Justicia de la Nación obtenido",
        "page": 6
      },
      {
        "index": 117,
        "text": "por la Universidad Autónoma del Estado de Hidalgo en defensa de su autonomía, en cumplimiento a las",
        "page": 6
      },
      {
        "index": 118,
        "text": "disposiciones que establece la Constitución Política de los Estados Unidos Mexicanos en su artículo 134 y",
        "page": 6
      },
      {
        "index": 119,
        "text": "al Reglamento de Adquisiciones, Arrendamientos y Servicios de la Universidad Autónoma del Estado de",
        "page": 6
      },
      {
        "index": 120,
        "text": "Hidalgo, Artículos 24, 37, 38 fracción I, 39 fracción I, del 46 al 71, a través de la Dirección de Recursos",
        "page": 6
      },
      {
        "index": 121,
        "text": "Materiales Adquisiciones y Arrendamientos de la Universidad Autónoma del Estado de Hidalgo, ubicada",
        "page": 6
      },
      {
        "index": 122,
        "text": "en el edificio Torres de Rectoría, carretera Pachuca - Actopan km 4.5, colonia campo de tiro, C.P. 42039,",
        "page": 6
      },
      {
        "index": 123,
        "text": "Pachuca de Soto Hidalgo, teléfono 01 (771) 71 72000 ext. 10641 convoca a las personas físicas y morales",
        "page": 6
      },
      {
        "index": 124,
        "text": "con capacidad plena que deseen participar en la procedimiento de contratación a través de Licitación",
        "page": 6
      },
      {
        "index": 125,
        "text": "Pública Nacional LA-72-046-913014998-N-6-2025 para el Adquisición de Insumos para Botiquines,",
        "page": 6
      },
      {
        "index": 126,
        "text": "misma que será presencial, no se aceptarán proposiciones mediante el uso de servicio postal o mensajería",
        "page": 6
      },
      {
        "index": 127,
        "text": "y se llevará a cabo conforme a las siguientes bases, mismas que son gratuitas.",
        "page": 6
      },
      {
        "index": 128,
        "text": "2. Condiciones Generales",
        "page": 6
      },
      {
        "index": 129,
        "text": "2.1 Disponibilidad Presupuestaria",
        "page": 6
      },
      {
        "index": 130,
        "text": "Con fundamento en el artículo 24 párrafo primero de “El Reglamento”, para el presente procedimiento se",
        "page": 6
      },
      {
        "index": 131,
        "text": "cuenta con suficiencia presupuestal para el cumplimiento de las obligaciones de pago por parte de la",
        "page": 6
      },
      {
        "index": 132,
        "text": "Convocante, otorgada mediante oficio No. CAF/0442/2025 de fecha 26 de marzo de 2025 de la",
        "page": 6
      },
      {
        "index": 133,
        "text": "Coordinación de Administración y Finanzas del ejercicio fiscal 2025 de la fuente de financiamiento",
        "page": 6
      },
      {
        "index": 134,
        "text": "Operación Federal Genérico.",
        "page": 6
      },
      {
        "index": 135,
        "text": "2.2 Descripción de los bienes objeto de este procedimiento de contratación.",
        "page": 6
      },
      {
        "index": 136,
        "text": "Los bienes objeto de este procedimiento de contratación se describen en el Anexo 17 “Anexo Técnico”",
        "page": 6
      },
      {
        "index": 137,
        "text": "de estas bases, la cual se conforma de 49 partidas de la fuente de financiamiento Operación Federal",
        "page": 6
      },
      {
        "index": 138,
        "text": "Genérico.",
        "page": 6
      },
      {
        "index": 139,
        "text": "No se aceptarán opciones, ni modificaciones que demeriten las especificaciones solicitadas en ninguna de",
        "page": 6
      },
      {
        "index": 140,
        "text": "las etapas del presente procedimiento de contratación, debiendo el participante adjudicatario del contrato",
        "page": 6
      },
      {
        "index": 141,
        "text": "respetar las descripciones, condiciones y características técnicas de los bienes requeridos.",
        "page": 6
      },
      {
        "index": 142,
        "text": "Las condiciones de la convocatoria del presente procedimiento de contratación estarán sujetas al",
        "page": 6
      },
      {
        "index": 143,
        "text": "Reglamento de Adquisiciones, Arrendamientos y Servicios de la Universidad Autónoma del Estado de",
        "page": 6
      },
      {
        "index": 144,
        "text": "Hidalgo “El Reglamento”, no podrán ser negociadas.",
        "page": 6
      },
      {
        "index": 145,
        "text": "Las Especificaciones Técnicas y cantidades de los bienes que se requieren se detallan en el Anexo 17",
        "page": 6
      },
      {
        "index": 146,
        "text": "“Anexo Técnico” de las presentes bases.",
        "page": 6
      },
      {
        "index": 147,
        "text": "2.3 Plazo y condiciones de entrega de los bienes",
        "page": 6
      },
      {
        "index": 148,
        "text": "El plazo máximo para la entrega de las partidas 1 a la 49 será de 60 días naturales, contados a partir de",
        "page": 6
      },
      {
        "index": 149,
        "text": "la fecha de emisión del fallo del presente procedimiento.",
        "page": 6
      },
      {
        "index": 150,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 7
      },
      {
        "index": 151,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 7
      },
      {
        "index": 152,
        "text": "Para la entrega de los bienes deberá requisitar el Anexo 19 “ Nota entrega”, mismo que deberá ser firmado",
        "page": 7
      },
      {
        "index": 153,
        "text": "y sellado por quien recibe los bienes, será parte de los documentos a entregar para su trámite de pago.",
        "page": 7
      },
      {
        "index": 154,
        "text": "Los gastos por concepto de fletes, almacenaje, seguros, maniobras de carga, descarga y de personal, etc.,",
        "page": 7
      },
      {
        "index": 155,
        "text": "deberán estar considerados en el precio ofertado. El participante que resulte adjudicatario del contrato",
        "page": 7
      },
      {
        "index": 156,
        "text": "efectuará el traslado de los bienes por su exclusiva cuenta, bajo su responsabilidad del daño que puedan",
        "page": 7
      },
      {
        "index": 157,
        "text": "sufrir durante el traslado garantizando así, su total seguridad e integridad.",
        "page": 7
      },
      {
        "index": 158,
        "text": "El participante adjudicado cubrirá las cuotas compensatorias a que, conforme a la ley de la materia, pudiere",
        "page": 7
      },
      {
        "index": 159,
        "text": "estar sujeta la importación de bienes objeto de un contrato, y en estos casos no procederán incrementos a",
        "page": 7
      },
      {
        "index": 160,
        "text": "los precios pactados, ni cualquier otra modificación al contrato, de conformidad con el artículo 95 último",
        "page": 7
      },
      {
        "index": 161,
        "text": "párrafo de “El Reglamento”.",
        "page": 7
      },
      {
        "index": 162,
        "text": "La forma y términos en que se realizará la verificación de las especificaciones y la aceptación de los bienes",
        "page": 7
      },
      {
        "index": 163,
        "text": "será la siguiente: para la entrega los bienes deberán estar totalmente empacados y/o protegidos y según",
        "page": 7
      },
      {
        "index": 164,
        "text": "sea el caso deberán ser puestos en marcha comprobando su funcionalidad, el proveedor aceptará estos",
        "page": 7
      },
      {
        "index": 165,
        "text": "términos, ya que hasta en tanto ello no se cumpla, éstos no se tendrán por recibidos o aceptados.",
        "page": 7
      },
      {
        "index": 166,
        "text": "2.4 Lugar de entrega de los bienes.",
        "page": 7
      },
      {
        "index": 167,
        "text": "La entrega se realizará en la Dirección de Servicio Médico Universitario ubicado en Dr. Eliseo Ramírez",
        "page": 7
      },
      {
        "index": 168,
        "text": "Ulloa 400, Doctores, 42090 Pachuca de Soto, Hgo, en horario de 9:00 a 15:00 horas de lunes a viernes en",
        "page": 7
      },
      {
        "index": 169,
        "text": "días hábiles, previa cita.",
        "page": 7
      },
      {
        "index": 170,
        "text": "Se anexa liga del Directorio de la Universidad Autónoma del Estado de Hidalgo para su consulta:",
        "page": 7
      },
      {
        "index": 171,
        "text": "https://www.uaeh.edu.mx/directorio/",
        "page": 7
      },
      {
        "index": 172,
        "text": "2.5 Vigencia de las propuestas",
        "page": 7
      },
      {
        "index": 173,
        "text": "La vigencia de la propuesta técnica y económica será como mínimo de 45 días hábiles, contados a partir",
        "page": 7
      },
      {
        "index": 174,
        "text": "de la fecha de su presentación y apertura de propuesta.",
        "page": 7
      },
      {
        "index": 175,
        "text": "2.6 Periodo de Garantía",
        "page": 7
      },
      {
        "index": 176,
        "text": "La garantía será de mínimo 1 año, para todos y cada uno de los bienes que se oferte.",
        "page": 7
      },
      {
        "index": 177,
        "text": "La caducidad será de mínimo 1 año, para todos y cada uno de los medicamentos que se oferte.",
        "page": 7
      },
      {
        "index": 178,
        "text": "2.7 Idioma",
        "page": 7
      },
      {
        "index": 179,
        "text": "Todos los documentos relacionados con el proceso de este procedimiento de contratación deberán",
        "page": 7
      },
      {
        "index": 180,
        "text": "redactarse en idioma español y en el caso de catálogos y folletos presentados en el idioma del país de",
        "page": 7
      },
      {
        "index": 181,
        "text": "origen, deberán ser acompañados de una traducción simple al idioma español.",
        "page": 7
      },
      {
        "index": 182,
        "text": "2.8 Unidad de moneda en que deberá cotizar los bienes",
        "page": 7
      },
      {
        "index": 183,
        "text": "El precio de los bienes que se coticen deberá expresarse en pesos mexicanos (moneda nacional).",
        "page": 7
      },
      {
        "index": 184,
        "text": "2.9 Condiciones de Pago",
        "page": 7
      },
      {
        "index": 185,
        "text": "El pago se efectuará dentro de los 20 días hábiles siguientes a la presentación de la factura, carta garantía",
        "page": 7
      },
      {
        "index": 186,
        "text": "con números de serie (en su caso), oficio de liberación a entera satisfacción de la Universidad Autónoma",
        "page": 7
      },
      {
        "index": 187,
        "text": "del Estado de Hidalgo y nota entrega por lo que deberán presentar escrito con las firmas de recibido y",
        "page": 7
      },
      {
        "index": 188,
        "text": "aceptación de todos los bienes a entera conformidad con el área responsable en donde fueron entregados.",
        "page": 7
      },
      {
        "index": 189,
        "text": "El pago se realizará a través de la Dirección de Recursos Financieros de la “La Universidad” de lunes a",
        "page": 7
      },
      {
        "index": 190,
        "text": "viernes. Los precios permanecerán fijos, libre de impuestos y no sujeto por variaciones del mercado, lo",
        "page": 7
      },
      {
        "index": 191,
        "text": "anterior sin menoscabo de las previsiones del párrafo segundo del artículo 78 de “El Reglamento”. La",
        "page": 7
      },
      {
        "index": 192,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 8
      },
      {
        "index": 193,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 8
      },
      {
        "index": 194,
        "text": "facturación de los bienes se presentará con IVA desglosado. No serán pagados los bienes que no cumplan",
        "page": 8
      },
      {
        "index": 195,
        "text": "con las características requeridas.",
        "page": 8
      },
      {
        "index": 196,
        "text": "Así mismo para trámite de pago, el proveedor adjudicado deberá presentar, factura, oficio de liberación y",
        "page": 8
      },
      {
        "index": 197,
        "text": "justificación.",
        "page": 8
      },
      {
        "index": 198,
        "text": "La factura deberá cumplir con los siguientes requisitos:",
        "page": 8
      },
      {
        "index": 199,
        "text": "I. Ser electrónica y autorizada por la Secretaría de Hacienda y Crédito Público.",
        "page": 8
      },
      {
        "index": 200,
        "text": "II. Contener fecha de timbrado",
        "page": 8
      },
      {
        "index": 201,
        "text": "III. Número de folio, cadena original con la que se generó el sello bidimensional (SAT)",
        "page": 8
      },
      {
        "index": 202,
        "text": "IV. Uso del CFDI",
        "page": 8
      },
      {
        "index": 203,
        "text": "V. Método y forma de pago",
        "page": 8
      },
      {
        "index": 204,
        "text": "VI. Nombre, denominación social. domicilio fiscal y clave del RFC de quien lo expide.",
        "page": 8
      },
      {
        "index": 205,
        "text": "VII. Lugar y fecha de expedición.",
        "page": 8
      },
      {
        "index": 206,
        "text": "VIII. Cantidad y descripción.",
        "page": 8
      },
      {
        "index": 207,
        "text": "IX. Contener precio unitario de cada uno de los bienes y/o servicios adjudicados, según los precios",
        "page": 8
      },
      {
        "index": 208,
        "text": "consignados en su Propuesta Económica.",
        "page": 8
      },
      {
        "index": 209,
        "text": "X. Importe en número y letra.",
        "page": 8
      },
      {
        "index": 210,
        "text": "XI. Impuesto al valor agregado desglosado y retenciones que apliquen de acuerdo al régimen",
        "page": 8
      },
      {
        "index": 211,
        "text": "tributario.",
        "page": 8
      },
      {
        "index": 212,
        "text": "XII. Que el número de unidades por el precio unitario sean correctos, y el cálculo del impuesto al valor",
        "page": 8
      },
      {
        "index": 213,
        "text": "agregado este bien aplicado, así como la suma de éstos estén correctos.",
        "page": 8
      },
      {
        "index": 214,
        "text": "XIII. Contener requisitos de identificación del bien: marca, modelo, serie, etc. si fuera el caso.",
        "page": 8
      },
      {
        "index": 215,
        "text": "XIV. Régimen fiscal.",
        "page": 8
      },
      {
        "index": 216,
        "text": "XV. Las personas físicas que se encuentren en el Régimen Simplificado de Confianza (RESICO)",
        "page": 8
      },
      {
        "index": 217,
        "text": "deberán indicar en la factura de forma desglosada el importe del “ISR” retenido.",
        "page": 8
      },
      {
        "index": 218,
        "text": "El atraso en pago por la presentación de la factura (CFDI) incorrecta será responsabilidad del proveedor,",
        "page": 8
      },
      {
        "index": 219,
        "text": "no siendo imputable a la UAEH.",
        "page": 8
      },
      {
        "index": 220,
        "text": "Posterior al pago realizado por la UAEH el proveedor deberá emitir y enviar los complementos de pago",
        "page": 8
      },
      {
        "index": 221,
        "text": "correspondientes a cada factura en un plazo no mayor a 5 días naturales.",
        "page": 8
      },
      {
        "index": 222,
        "text": "2.10 Cancelación del procedimiento de contratación",
        "page": 8
      },
      {
        "index": 223,
        "text": "El procedimiento de contratación podrá ser cancelado por las siguientes causas:",
        "page": 8
      },
      {
        "index": 224,
        "text": "a) Por caso fortuito o causas de fuerza mayor.",
        "page": 8
      },
      {
        "index": 225,
        "text": "b) Por circunstancias, debidamente justificadas que provoquen la extinción de la necesidad para",
        "page": 8
      },
      {
        "index": 226,
        "text": "adquirir los bienes.",
        "page": 8
      },
      {
        "index": 227,
        "text": "c) Que de continuarse con el procedimiento se pudiera ocasionar un daño o perjuicio a “La",
        "page": 8
      },
      {
        "index": 228,
        "text": "Universidad”.",
        "page": 8
      },
      {
        "index": 229,
        "text": "d) “La Universidad” se reserva el derecho de suspender la licitación o no adjudicar si se observa",
        "page": 8
      },
      {
        "index": 230,
        "text": "que el resultado del mismo no será competido.",
        "page": 8
      },
      {
        "index": 231,
        "text": "Se deberá precisar el acontecimiento que motiva la decisión la cual se hará del conocimiento de los",
        "page": 8
      },
      {
        "index": 232,
        "text": "concursantes.",
        "page": 8
      },
      {
        "index": 233,
        "text": "2.11 Licitación o partida desierta.",
        "page": 8
      },
      {
        "index": 234,
        "text": "El procedimiento de contratación será declarada desierto cuando:",
        "page": 8
      },
      {
        "index": 235,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 9
      },
      {
        "index": 236,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 9
      },
      {
        "index": 237,
        "text": "a) No se presente ningún participante al acto de presentación y apertura de propuestas.",
        "page": 9
      },
      {
        "index": 238,
        "text": "b) La totalidad de propuestas presentadas, no reúnan los requisitos solicitados de la convocatoria a",
        "page": 9
      },
      {
        "index": 239,
        "text": "la licitación pública.",
        "page": 9
      },
      {
        "index": 240,
        "text": "c) Las ofertas recibidas no garanticen el cumplimiento del contrato para “La Universidad” en cuanto",
        "page": 9
      },
      {
        "index": 241,
        "text": "a precio, calidad, financiamiento, oportunidad, crecimiento económico, generación de empleo,",
        "page": 9
      },
      {
        "index": 242,
        "text": "eficiencia energética, uso responsable del agua, optimización y uso sustentable de los recursos,",
        "page": 9
      },
      {
        "index": 243,
        "text": "así como la protección al medio ambiente y demás circunstancias pertinentes de acuerdo a lo que",
        "page": 9
      },
      {
        "index": 244,
        "text": "establece la ley.",
        "page": 9
      },
      {
        "index": 245,
        "text": "d) Los precios cotizados en la propuesta sean superiores al presupuesto autorizado, o se determine",
        "page": 9
      },
      {
        "index": 246,
        "text": "no ser precio conveniente o ser precio no aceptable.",
        "page": 9
      },
      {
        "index": 247,
        "text": "Cuando se declare desierto el procedimiento de contratación y persista la necesidad de contratar con el",
        "page": 9
      },
      {
        "index": 248,
        "text": "carácter y requisitos solicitados en el primer procedimiento de contratación, la convocante podrá emitir una",
        "page": 9
      },
      {
        "index": 249,
        "text": "segunda convocatoria, o bien optar por el supuesto de excepción previsto en el artículo 72 fracción VII de",
        "page": 9
      },
      {
        "index": 250,
        "text": "“El Reglamento”. Cuando los requisitos o el carácter del procedimiento sean modificados con respecto a",
        "page": 9
      },
      {
        "index": 251,
        "text": "la primera convocatoria, se deberá convocar a un nuevo procedimiento.",
        "page": 9
      },
      {
        "index": 252,
        "text": "3. Disponibilidad de las bases",
        "page": 9
      },
      {
        "index": 253,
        "text": "Los interesados en participar en este procedimiento de contratación podrán consultar la convocatoria,",
        "page": 9
      },
      {
        "index": 254,
        "text": "bases y anexos a través de la página web de “La Universidad” https://www.uaeh.edu.mx/ del 10 al 21 de",
        "page": 9
      },
      {
        "index": 255,
        "text": "abril del año en curso y su obtención será gratuita. Esta convocatoria se encuentra disponible, pero sólo",
        "page": 9
      },
      {
        "index": 256,
        "text": "para consulta, en la Dirección de Recursos Materiales, Adquisiciones, Arrendamientos y Servicios área de",
        "page": 9
      },
      {
        "index": 257,
        "text": "licitaciones, ubicada en el segundo piso del edificio Torres de Rectoría de la Universidad Autónoma del",
        "page": 9
      },
      {
        "index": 258,
        "text": "Estado de Hidalgo, carretera Pachuca - Actopan km 4.5, colonia Campo de Tiro, Código Postal 42039,",
        "page": 9
      },
      {
        "index": 259,
        "text": "Pachuca de Soto, Hidalgo del 10 al 21 de abril del año en curso, de lunes a viernes en días hábiles de las",
        "page": 9
      },
      {
        "index": 260,
        "text": "9:30 a las 14:30 horas. Sin que exista la obligación de entregarles ejemplares impresos.",
        "page": 9
      },
      {
        "index": 261,
        "text": "Las personas que tengan interés en participar en este procedimiento de contratación, con fundamento en",
        "page": 9
      },
      {
        "index": 262,
        "text": "los artículos 61 párrafo cuarto en correlación con el 52 fracción I de “El Reglamento”, deberán manifestar",
        "page": 9
      },
      {
        "index": 263,
        "text": "su interés a la convocante en participar en el procedimiento mediante la presentación del Anexo 2",
        "page": 9
      },
      {
        "index": 264,
        "text": "“Manifiesto de Interés de Participación en la Licitación y Representación Legal”, con lo cual",
        "page": 9
      },
      {
        "index": 265,
        "text": "obtendrán la calidad de participante en el procedimiento de contratación y tendrán interés jurídico en el",
        "page": 9
      },
      {
        "index": 266,
        "text": "actual procedimiento, con lo que estarán facultados para presentar solicitudes de aclaraciones a las bases,",
        "page": 9
      },
      {
        "index": 267,
        "text": "presentar propuestas, en su caso ser adjudicatario del contrato y presentar recursos ante las instancias",
        "page": 9
      },
      {
        "index": 268,
        "text": "competentes.",
        "page": 9
      },
      {
        "index": 269,
        "text": "El Anexo 2 “Manifiesto de Interés de Participación en la Licitación y Representación Legal” deberá",
        "page": 9
      },
      {
        "index": 270,
        "text": "ser presentado ante la Dirección de Recursos Materiales, Adquisiciones, Arrendamientos y Servicios área",
        "page": 9
      },
      {
        "index": 271,
        "text": "de licitaciones, ubicada en el segundo piso del edificio Torres de Rectoría de la Universidad Autónoma del",
        "page": 9
      },
      {
        "index": 272,
        "text": "Estado de Hidalgo, carretera Pachuca - Actopan km 4.5, Colonia Campo de Tiro, Código Postal 42039,",
        "page": 9
      },
      {
        "index": 273,
        "text": "Pachuca de Soto, Hidalgo, de lunes a viernes en días hábiles de 9:00 a 14:30 hrs. o al correo electrónico",
        "page": 9
      },
      {
        "index": 274,
        "text": "licitaciones@uaeh.edu.mx, desde el momento en que se publica la convocatoria hasta la fecha que se",
        "page": 9
      },
      {
        "index": 275,
        "text": "indica para celebrar el acto de presentación de propuestas.",
        "page": 9
      },
      {
        "index": 276,
        "text": "Las personas que no obtengan la calidad de participante podrán asistir a todos los eventos del",
        "page": 9
      },
      {
        "index": 277,
        "text": "procedimiento de contratación en calidad de observadores, previo registro en las listas de asistencia,",
        "page": 9
      },
      {
        "index": 278,
        "text": "absteniéndose de participar en dichos eventos.",
        "page": 9
      },
      {
        "index": 279,
        "text": "Universidad Autónoma del Estado de Hidalgo",
        "page": 10
      },
      {
        "index": 280,
        "text": "Adquisición de Insumos para Botiquines",
        "page": 10
      },
      {
        "index": 281,
        "text": "“La Universidad” siempre que ello no tenga por objeto limitar el número de participantes podrá modificar",
        "page": 10
      },
      {
        "index": 282,
        "text": "aspectos establecidos en la convocatoria y bases de este procedimiento de contratación, a partir de la",
        "page": 10
      },
      {
        "index": 283,
        "text": "fecha de publicación de la misma y hasta inclusive el séptimo día natural previo al acto de presentación y",
        "page": 10
      },
      {
        "index": 284,
        "text": "apertura de proposiciones, siempre que ello no tenga por objeto sustituir los bienes descritos originalmente",
        "page": 10
      },
      {
        "index": 285,
        "text": "o en variación significativa de sus características o en la adición de otros de distinta naturaleza.",
        "page": 10
      },
      {
        "index": 286,
        "text": "Ninguna de las condiciones contenidas en esta convocatoria y bases del presente procedimiento de",
        "page": 10
      },
      {
        "index": 287,
        "text": "contratación, así como en las proposiciones presentadas por los participantes podrán ser negociadas.",
        "page": 10
      },
      {
        "index": 288,
        "text": "4. Calendario de Eventos del procedimiento de contratación",
        "page": 10
      },
      {
        "index": 289,
        "text": "Presentación y",
        "page": 10
      },
      {
        "index": 290,
        "text": "Publicación de la Junta de Comunicación del",
        "page": 10
      },
      {
        "index": 291,
        "text": "Apertura de",
        "page": 10
      },
      {
        "index": 292,
        "text": "Convocatoria Aclaraciones Acto de Fallo",
        "page": 10
      },
      {
        "index": 293,
        "text": "Proposiciones",
        "page": 10
      },
      {
        "index": 294,
        "text": "10 de abril de 2025 22 de abril de 2025 29 de abril de 2025 09 de mayo de 2025",
        "page": 10
      },
      {
        "index": 295,
        "text": "14:00 Hrs. 14:00 Hrs. 13:30 Hrs.",
        "page": 10
      },
      {
        "index": 296,
        "text": "Los horarios en que se realizarán los eventos corresponden al huso horario de la ciudad de México (UTC-",
        "page": 10
      },
      {
        "index": 297,
        "text": "06:00), por lo que los participantes deberán sujetarse a los horarios establecidos.",
        "page": 10
      },
      {
        "index": 298,
        "text": "Los eventos se realizarán de forma presencial y se celebrarán en el auditorio de primer piso del edificio",
        "page": 10
      },
      {
        "index": 299,
        "text": "Torres de Rectoría, carretera Pachuca - Actopan km 4.5, Colonia Campo de Tiro, CP 42039, Pachuca de",
        "page": 10
      },
      {
        "index": 300,
        "text": "Soto, Hidalgo.",
        "page": 10
      },
      {
        "index": 301,
        "text": "4.1 Asistencia a los diferentes actos del procedimiento de contratación por parte de los",
        "page": 10
      },
      {
        "index": 302,
        "text": "participantes",
        "page": 10
      },
      {
        "index": 303,
        "text": "Durante los actos de la junta de aclaraciones, presentación de apertura de proposiciones y fallo, podrá",
        "page": 10
      },
      {
        "index": 304,
        "text": "asistir cualquier persona a los diferentes actos en calidad de observador, sin necesidad de mostrar interés",
        "page": 10
      },
      {
        "index": 305,
        "text": "de participación, registrando previamente su asistencia.",
        "page": 10
      },
      {
        "index": 306,
        "text": "Durante el desarrollo del procedimiento de contratación los participantes no podrán tener contacto con las",
        "page": 10
      },
      {
        "index": 307,
        "text": "áreas que efectúen la evaluación de las propuestas.",
        "page": 10
      },
      {
        "index": 308,
        "text": "Con el objeto de mantener orden y respeto durante el desarrollo de los actos que deriven de este",
        "page": 10
      },
      {
        "index": 309,
        "text": "procedimiento de contratación, se les solicita abstenerse del uso de teléfonos celulares y radio",
        "page": 10
      },
      {
        "index": 310,
        "text": "localizadores audibles en el interior de la sede en donde éstos se desarrollen.",
        "page": 10
      },
      {
        "index": 311,
        "text": "Las actas de la junta de aclaraciones, del acto de presentación y apertura de proposiciones y de la junta",
        "page": 10
      },
      {
        "index": 312,
        "text": "pública en la que se dé a conocer el fallo serán firmadas por los participantes que hubieran asistido, sin",
        "page": 10
      },
      {
        "index": 313,
        "text": "que la falta de firma de alguno de ellos reste validez o efectos a las mismas.",
        "page": 10
      },
      {
        "index": 314,
        "text": "Para efectos de notificación, al término de cada acto se pondrá a disposición de los participantes a través",
        "page": 10
