{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:19:56+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/06.pdf",
    "filename": "06.pdf",
    "sha1": "27839f9d19fa17705e032e40ad2b8cf9c037630a",
    "mimetype": "application/pdf"
  },
  "doc_id": "27839f9d19fa",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "INSTITUTO NACIONAL DE ENFERMEDADES RESPIRATORIAS",
        "page": 1
      },
      {
        "index": 1,
        "text": "ISMAEL COSIO VILLEGAS",
        "page": 1
      },
      {
        "index": 2,
        "text": "DIRECCIÓN DE ADMINISTRACIÓN",
        "page": 1
      },
      {
        "index": 3,
        "text": "SUBDIRECCIÓN DE RECURSOS MATERIALES",
        "page": 1
      },
      {
        "index": 4,
        "text": "DEPARTAMENTO DE ADQUISICIONES",
        "page": 1
      },
      {
        "index": 5,
        "text": "Invitación a cuando menos",
        "page": 1
      },
      {
        "index": 6,
        "text": "Procedimiento de",
        "page": 1
      },
      {
        "index": 7,
        "text": "tres personas",
        "page": 1
      },
      {
        "index": 8,
        "text": "contratación:",
        "page": 1
      },
      {
        "index": 9,
        "text": "Carácter: Nacional",
        "page": 1
      },
      {
        "index": 10,
        "text": "Clasificación: Electrónica",
        "page": 1
      },
      {
        "index": 11,
        "text": "IA-12-NCD-012NCD001-N-65-",
        "page": 1
      },
      {
        "index": 12,
        "text": "Número CompraNet:",
        "page": 1
      },
      {
        "index": 13,
        "text": "2025",
        "page": 1
      },
      {
        "index": 14,
        "text": "Tipo de Contratación:",
        "page": 1
      },
      {
        "index": 15,
        "text": "Bienes",
        "page": 1
      },
      {
        "index": 16,
        "text": "PRODUCTOS NUTRICIONALES",
        "page": 1
      },
      {
        "index": 17,
        "text": "Objeto de la Contratación: REQ. 3194",
        "page": 1
      },
      {
        "index": 18,
        "text": "Ejercicio Fiscal: 2025",
        "page": 1
      },
      {
        "index": 19,
        "text": "Página 1 de 106",
        "page": 1
      },
      {
        "index": 20,
        "text": "I N D I C E",
        "page": 2
      },
      {
        "index": 21,
        "text": "Página",
        "page": 2
      },
      {
        "index": 22,
        "text": "Presentación 3",
        "page": 2
      },
      {
        "index": 23,
        "text": "Glosario 4",
        "page": 2
      },
      {
        "index": 24,
        "text": "Sección I 7",
        "page": 2
      },
      {
        "index": 25,
        "text": "Datos Generales o de Identificación del Procedimiento de Contratación.",
        "page": 2
      },
      {
        "index": 26,
        "text": "Sección II 9",
        "page": 2
      },
      {
        "index": 27,
        "text": "Objeto y Alcance del Procedimiento de Contratación.",
        "page": 2
      },
      {
        "index": 28,
        "text": "Sección III 13",
        "page": 2
      },
      {
        "index": 29,
        "text": "Forma y términos que regirán los diversos actos del Procedimiento de",
        "page": 2
      },
      {
        "index": 30,
        "text": "Contratación.",
        "page": 2
      },
      {
        "index": 31,
        "text": "Sección IV 24",
        "page": 2
      },
      {
        "index": 32,
        "text": "Requisitos que los Invitados deben cumplir.",
        "page": 2
      },
      {
        "index": 33,
        "text": "Sección V 28",
        "page": 2
      },
      {
        "index": 34,
        "text": "Criterios específicos conforme a los cuales se evaluarán las",
        "page": 2
      },
      {
        "index": 35,
        "text": "proposiciones.",
        "page": 2
      },
      {
        "index": 36,
        "text": "Sección VI 32",
        "page": 2
      },
      {
        "index": 37,
        "text": "Documentos y datos que deben presentar los Invitados.",
        "page": 2
      },
      {
        "index": 38,
        "text": "Sección VII 46",
        "page": 2
      },
      {
        "index": 39,
        "text": "Domicilio para presentación de inconformidades.",
        "page": 2
      },
      {
        "index": 40,
        "text": "Sección VIII 48",
        "page": 2
      },
      {
        "index": 41,
        "text": "Formatos (Anexos)",
        "page": 2
      },
      {
        "index": 42,
        "text": "Anexo Técnico 100",
        "page": 2
      },
      {
        "index": 43,
        "text": "Página 2 de 106",
        "page": 2
      },
      {
        "index": 44,
        "text": "INSTITUTO NACIONAL DE ENFERMEDADES RESPIRATORIAS",
        "page": 3
      },
      {
        "index": 45,
        "text": "ISMAEL COSIO VILLEGAS",
        "page": 3
      },
      {
        "index": 46,
        "text": "DIRECCIÓN DE ADMINISTRACIÓN",
        "page": 3
      },
      {
        "index": 47,
        "text": "SUBDIRECCIÓN DE RECURSOS MATERIALES",
        "page": 3
      },
      {
        "index": 48,
        "text": "DEPARTAMENTO DE ADQUISICIONES",
        "page": 3
      },
      {
        "index": 49,
        "text": "PRESENTACIÓN:",
        "page": 3
      },
      {
        "index": 50,
        "text": "El Instituto Nacional de Enfermedades Respiratorias Ismael Cosío Villegas, por conducto",
        "page": 3
      },
      {
        "index": 51,
        "text": "de la Dirección de Administración, ubicada en Calzada de Tlalpan 4502, Col. Sección",
        "page": 3
      },
      {
        "index": 52,
        "text": "XVI, C.P. 14080, Ciudad de México, teléfono 54871700, en cumplimiento a lo establecido",
        "page": 3
      },
      {
        "index": 53,
        "text": "por el artículo 134 de la Constitución Política de los Estados Unidos Mexicanos; 25, 26",
        "page": 3
      },
      {
        "index": 54,
        "text": "fracción II, 26 Bis fracción II, 28 fracción I, 29 y 43 de la LEY y Servicios del Sector Público,",
        "page": 3
      },
      {
        "index": 55,
        "text": "artículo y 39 de su Reglamento, y demás disposiciones legales vigentes en la materia;",
        "page": 3
      },
      {
        "index": 56,
        "text": "realizará un procedimiento de Invitación a cuando menos tres personas Nacional",
        "page": 3
      },
      {
        "index": 57,
        "text": "Electrónica, para la adquisición de “PRODUCTOS NUTRICIONALES REQ. 3194” para",
        "page": 3
      },
      {
        "index": 58,
        "text": "el ejercicio fiscal 2025, conforme a la siguiente:",
        "page": 3
      },
      {
        "index": 59,
        "text": "C O N V O C A T O R I A",
        "page": 3
      },
      {
        "index": 60,
        "text": "Página 3 de 106",
        "page": 3
      },
      {
        "index": 61,
        "text": "GLOSARIO",
        "page": 4
      },
      {
        "index": 62,
        "text": "Para efecto de esta convocatoria, se entenderá por:",
        "page": 4
      },
      {
        "index": 63,
        "text": "ADMINISTRADOR DEL La persona encargada de administrar el cumplimiento del contrato, y en",
        "page": 4
      },
      {
        "index": 64,
        "text": "CONTRATO: su caso realizar la inspección y supervisión del mismo; y en el caso de",
        "page": 4
      },
      {
        "index": 65,
        "text": "contratos vigilar el consumo mínimo y que no se exceda el consumo",
        "page": 4
      },
      {
        "index": 66,
        "text": "máximo.",
        "page": 4
      },
      {
        "index": 67,
        "text": "ÁREA CONTRATANTE La facultada para realizar procedimientos de contratación a efecto de",
        "page": 4
      },
      {
        "index": 68,
        "text": "adquirir bienes que requiera el Instituto.",
        "page": 4
      },
      {
        "index": 69,
        "text": "ÁREA REQUIRENTE: La que solicite o requiera formalmente la adquisición de bienes, o",
        "page": 4
      },
      {
        "index": 70,
        "text": "bien aquélla que los utilizará.",
        "page": 4
      },
      {
        "index": 71,
        "text": "ÁREA TÉCNICA: La que elabora las especificaciones técnicas que se deberán incluir",
        "page": 4
      },
      {
        "index": 72,
        "text": "en el procedimiento de contratación, evalúa la propuesta técnica de",
        "page": 4
      },
      {
        "index": 73,
        "text": "las proposiciones y es responsable de responder en la junta de",
        "page": 4
      },
      {
        "index": 74,
        "text": "aclaraciones, las preguntas que sobre estos aspectos realicen los",
        "page": 4
      },
      {
        "index": 75,
        "text": "Invitados; el Área técnica, podrá tener también el carácter de Área",
        "page": 4
      },
      {
        "index": 76,
        "text": "requirente.",
        "page": 4
      },
      {
        "index": 77,
        "text": "BIENES: Los que se solicitan con motivo de la presente Invitación y se",
        "page": 4
      },
      {
        "index": 78,
        "text": "especifican en el anexo técnico de la presente CONVOCATORIA.",
        "page": 4
      },
      {
        "index": 79,
        "text": "COMPRANET: El sistema electrónico de información pública gubernamental sobre",
        "page": 4
      },
      {
        "index": 80,
        "text": "adquisiciones, arrendamientos y servicios.",
        "page": 4
      },
      {
        "index": 81,
        "text": "CONVOCANTE: El Instituto Nacional de Enfermedades Respiratorias Ismael Cosío",
        "page": 4
      },
      {
        "index": 82,
        "text": "Villegas a través de la Dirección de Administración”.",
        "page": 4
      },
      {
        "index": 83,
        "text": "CONVOCATORIA: Al documento que contiene las bases, requisitos y especificaciones",
        "page": 4
      },
      {
        "index": 84,
        "text": "técnicas que se deberán observar para participar en la presente",
        "page": 4
      },
      {
        "index": 85,
        "text": "Invitación.",
        "page": 4
      },
      {
        "index": 86,
        "text": "CONTRATO:",
        "page": 4
      },
      {
        "index": 87,
        "text": "Acuerdo de voluntades que crea derechos y obligaciones entre el",
        "page": 4
      },
      {
        "index": 88,
        "text": "Instituto Nacional de Enfermedades Respiratorias Ismael Cosío",
        "page": 4
      },
      {
        "index": 89,
        "text": "Página 4 de 106",
        "page": 4
      },
      {
        "index": 90,
        "text": "Villegas y el proveedor derivados de la presente Invitación.",
        "page": 5
      },
      {
        "index": 91,
        "text": "DOF: Diario Oficial de la Federación.",
        "page": 5
      },
      {
        "index": 92,
        "text": "FIRMA AUTÓGRAFA Escritura particular que representa el nombre y apellido, o título, que una",
        "page": 5
      },
      {
        "index": 93,
        "text": "persona escribe de su propio puño, su fin es identificar, asegurar o",
        "page": 5
      },
      {
        "index": 94,
        "text": "autentificar la identidad de un autor o remitente, o como una prueba del",
        "page": 5
      },
      {
        "index": 95,
        "text": "consentimiento y/o de verificación de la integridad y aprobación de la",
        "page": 5
      },
      {
        "index": 96,
        "text": "información contenida en un documento o similar y tiene carácter legal.",
        "page": 5
      },
      {
        "index": 97,
        "text": "FIRMA Conjunto de datos que se adjuntan a un mensaje electrónico, cuyo",
        "page": 5
      },
      {
        "index": 98,
        "text": "ELECTRÓNICA propósito es identificar al emisor del mensaje como autor legítimo de",
        "page": 5
      },
      {
        "index": 99,
        "text": "(e.firma): éste, tal y como si se tratara de una firma autógrafa.",
        "page": 5
      },
      {
        "index": 100,
        "text": "Escritura particular que representa el nombre y apellido, o título, que una",
        "page": 5
      },
      {
        "index": 101,
        "text": "FIRMA AUTÓGRAFA persona escribe de su propio puño y tiene fines identificatorios, jurídicos",
        "page": 5
      },
      {
        "index": 102,
        "text": "DIGITALIZADA y, representativos, entre otros. Su fin es identificar, asegurar o autentificar",
        "page": 5
      },
      {
        "index": 103,
        "text": "la identidad de un autor o remitente, o como una prueba del",
        "page": 5
      },
      {
        "index": 104,
        "text": "consentimiento y/o de verificación de la integridad y aprobación de la",
        "page": 5
      },
      {
        "index": 105,
        "text": "información contenida en un documento o similar y tiene carácter legal.",
        "page": 5
      },
      {
        "index": 106,
        "text": "Al escanearse el documento que la contenga o enviarse medios",
        "page": 5
      },
      {
        "index": 107,
        "text": "electrónicos se digitaliza.",
        "page": 5
      },
      {
        "index": 108,
        "text": "El Instituto Nacional de Enfermedades Respiratorias Ismael Cosío",
        "page": 5
      },
      {
        "index": 109,
        "text": "INSTITUTO Villegas",
        "page": 5
      },
      {
        "index": 110,
        "text": "INVESTIGACIÓN DE La verificación de la existencia de bienes de proveedores a nivel",
        "page": 5
      },
      {
        "index": 111,
        "text": "MERCADO: nacional o internacional y del precio estimado basado en la",
        "page": 5
      },
      {
        "index": 112,
        "text": "información que se obtenga en el INSTITUTO, de organismos",
        "page": 5
      },
      {
        "index": 113,
        "text": "públicos o privados, de fabricantes de bienes, o una combinación de",
        "page": 5
      },
      {
        "index": 114,
        "text": "dichas fuentes de información.",
        "page": 5
      },
      {
        "index": 115,
        "text": "LEY: La Ley de Adquisiciones, Arrendamientos y Servicios del Sector",
        "page": 5
      },
      {
        "index": 116,
        "text": "Público (LAASSP).",
        "page": 5
      },
      {
        "index": 117,
        "text": "INVITADO(S): La persona física o moral que participe en la presente Invitación.",
        "page": 5
      },
      {
        "index": 118,
        "text": "Las micro, pequeñas y medianas empresas de nacionalidad",
        "page": 5
      },
      {
        "index": 119,
        "text": "MIPYMES:",
        "page": 5
      },
      {
        "index": 120,
        "text": "mexicana a que hace referencia la Ley para el Desarrollo de la",
        "page": 5
      },
      {
        "index": 121,
        "text": "Página 5 de 106",
        "page": 5
      },
      {
        "index": 122,
        "text": "Competitividad de la Micro, Pequeña y Mediana Empresa.",
        "page": 6
      },
      {
        "index": 123,
        "text": "OFICINA DE La Oficina de Representación en el Instituto Nacional de",
        "page": 6
      },
      {
        "index": 124,
        "text": "REPRESENTACIÓN: Enfermedades Respiratorias Ismael Cosío Villegas.",
        "page": 6
      },
      {
        "index": 125,
        "text": "La división o desglose de los bienes o servicios, contenidos en un",
        "page": 6
      },
      {
        "index": 126,
        "text": "PARTIDA/CLAVE/LOTE:",
        "page": 6
      },
      {
        "index": 127,
        "text": "procedimiento de contratación o en un contrato, para diferenciarlos",
        "page": 6
      },
      {
        "index": 128,
        "text": "unos de otros, clasificarlos o agruparlos.",
        "page": 6
      },
      {
        "index": 129,
        "text": "PROPOSICIÓN(ES): Documentación que contiene las propuestas técnica y económica de",
        "page": 6
      },
      {
        "index": 130,
        "text": "los Invitados, así como aquella distinta a éstas.",
        "page": 6
      },
      {
        "index": 131,
        "text": "PROVEEDOR(ES): La persona física o moral con quien el INSTITUTO celebre el",
        "page": 6
      },
      {
        "index": 132,
        "text": "CONTRATO derivado de la presente Invitación.",
        "page": 6
      },
      {
        "index": 133,
        "text": "REGLAMENTO: El Reglamento de la Ley de Adquisiciones, Arrendamientos y",
        "page": 6
      },
      {
        "index": 134,
        "text": "Servicios del Sector Público (RLAASSP).",
        "page": 6
      },
      {
        "index": 135,
        "text": "SECRETARÍA: La Secretaría Anticorrupción y Buen Gobierno.",
        "page": 6
      },
      {
        "index": 136,
        "text": "SUPERVISOR DEL La persona encargada de supervisar el cumplimiento del contrato, y en",
        "page": 6
      },
      {
        "index": 137,
        "text": "CONTRATO: su caso realizar la inspección y supervisión del mismo; y en el caso de",
        "page": 6
      },
      {
        "index": 138,
        "text": "contratos abiertos, vigilar el consumo mínimo y que no se exceda el",
        "page": 6
      },
      {
        "index": 139,
        "text": "consumo máximo.",
        "page": 6
      },
      {
        "index": 140,
        "text": "Página 6 de 106",
        "page": 6
      },
      {
        "index": 141,
        "text": "SECCIÓN I",
        "page": 7
      },
      {
        "index": 142,
        "text": "DATOS GENERALES O DE",
        "page": 7
      },
      {
        "index": 143,
        "text": "IDENTIFICACIÓN DEL PROCEDIMIENTO DE CONTRATACIÓN",
        "page": 7
      },
      {
        "index": 144,
        "text": "a) Nombre de la Dependencia o denominación o razón social de la entidad CONVOCANTE.",
        "page": 7
      },
      {
        "index": 145,
        "text": "La CONVOCANTE en el presente procedimiento de contratación es el Instituto Nacional de Enfermedades",
        "page": 7
      },
      {
        "index": 146,
        "text": "Respiratorias Ismael Cosío Villegas.",
        "page": 7
      },
      {
        "index": 147,
        "text": "El Área contratante es la Dirección de Administración, a través del Departamento de Adquisiciones, ubicado",
        "page": 7
      },
      {
        "index": 148,
        "text": "en Calzada de Tlalpan 4502, Col. Sección XVI, C.P. 14080, Ciudad de México.",
        "page": 7
      },
      {
        "index": 149,
        "text": "b) Medio y carácter del Procedimiento.",
        "page": 7
      },
      {
        "index": 150,
        "text": "1. Con fundamento en lo establecido por el artículo 26 Bis de la Ley, los medios de participación que",
        "page": 7
      },
      {
        "index": 151,
        "text": "podrán utilizar los Invitados dentro del presente procedimiento de contratación corresponderán a:",
        "page": 7
      },
      {
        "index": 152,
        "text": "Artículo 26 Bis de la Ley",
        "page": 7
      },
      {
        "index": 153,
        "text": "Fracción I Fracción II Fracción III",
        "page": 7
      },
      {
        "index": 154,
        "text": "Presencial Electrónico Mixta",
        "page": 7
      },
      {
        "index": 155,
        "text": "No Aplica Aplica No Aplica",
        "page": 7
      },
      {
        "index": 156,
        "text": "En el envío de aclaraciones, proposiciones (Invitados) y emisión del fallo (Convocante), deberán utilizar los",
        "page": 7
      },
      {
        "index": 157,
        "text": "medios remotos de comunicación electrónica, conforme al ACUERDO por el que se establecen las",
        "page": 7
      },
      {
        "index": 158,
        "text": "disposiciones que se deberán observar para la utilización del Sistema Electrónico de Información Pública",
        "page": 7
      },
      {
        "index": 159,
        "text": "Gubernamental denominado CompraNet, publicado en el DOF el 28 de junio de 2011.",
        "page": 7
      },
      {
        "index": 160,
        "text": "Para la presentación y firma de proposiciones o en su caso, inconformidades a través de CompraNet, los",
        "page": 7
      },
      {
        "index": 161,
        "text": "Invitados deberán utilizar la Firma Electrónica (e.firma) que emite el Servicio de Administración Tributaria",
        "page": 7
      },
      {
        "index": 162,
        "text": "para el cumplimiento de las obligaciones fiscales.",
        "page": 7
      },
      {
        "index": 163,
        "text": "2. NO habrá recepción de proposiciones a través de servicio postal o mensajería.",
        "page": 7
      },
      {
        "index": 164,
        "text": "3. Con fundamento en lo establecido por el artículo 28 de la Ley, el carácter del presente",
        "page": 7
      },
      {
        "index": 165,
        "text": "procedimiento de contratación es:",
        "page": 7
      },
      {
        "index": 166,
        "text": "Fracción I Fracción II Fracción III",
        "page": 7
      },
      {
        "index": 167,
        "text": "Nacional Internacional Bajo Cobertura de Internacional Abierta",
        "page": 7
      },
      {
        "index": 168,
        "text": "Tratados",
        "page": 7
      },
      {
        "index": 169,
        "text": "Aplica No Aplica No Aplica",
        "page": 7
      },
      {
        "index": 170,
        "text": "Página 7 de 106",
        "page": 7
      },
      {
        "index": 171,
        "text": "c) Número de identificación de la convocatoria.",
        "page": 8
      },
      {
        "index": 172,
        "text": "El número de identificación asignado por CompraNet al presente procedimiento de contratación es el IA-",
        "page": 8
      },
      {
        "index": 173,
        "text": "12-NCD-012NCD001-N-65-2025.",
        "page": 8
      },
      {
        "index": 174,
        "text": "d) Ejercicios Fiscales.",
        "page": 8
      },
      {
        "index": 175,
        "text": "La presente contratación implicará:",
        "page": 8
      },
      {
        "index": 176,
        "text": "y ampare el(os)",
        "page": 8
      },
      {
        "index": 177,
        "text": "que la contratación sea",
        "page": 8
      },
      {
        "index": 178,
        "text": "Conforme a lo establecido por el Ejercicio(s) Fiscal(es)",
        "page": 8
      },
      {
        "index": 179,
        "text": "artículo 25 de la Ley Anual Plurianual",
        "page": 8
      },
      {
        "index": 180,
        "text": "2025",
        "page": 8
      },
      {
        "index": 181,
        "text": "Aplica",
        "page": 8
      },
      {
        "index": 182,
        "text": "e) Idiomas en que podrán presentarse las proposiciones.",
        "page": 8
      },
      {
        "index": 183,
        "text": "Las proposiciones, todos y cada uno de los documentos que la integran, así como cualquier",
        "page": 8
      },
      {
        "index": 184,
        "text": "correspondencia o documentos relacionados con las mismas, intercambiados entre los Invitados y la",
        "page": 8
      },
      {
        "index": 185,
        "text": "Convocante deberán estar redactados en idioma español o en el idioma de origen acompañados de una",
        "page": 8
      },
      {
        "index": 186,
        "text": "traducción simple al ESPAÑOL.",
        "page": 8
      },
      {
        "index": 187,
        "text": "Todos los eventos relacionados con este procedimiento de contratación serán conducidos en idioma",
        "page": 8
      },
      {
        "index": 188,
        "text": "ESPAÑOL, incluyendo las preguntas y respuestas derivadas de las juntas de aclaraciones relacionadas",
        "page": 8
      },
      {
        "index": 189,
        "text": "con la Convocatoria que hagan los Invitados, así como cualquier respuesta de la Convocante y/o cualquier",
        "page": 8
      },
      {
        "index": 190,
        "text": "documento al respecto de la presente convocatoria.",
        "page": 8
      },
      {
        "index": 191,
        "text": "f) Disponibilidad presupuestaria; Financiamiento de Créditos Externos o de Terceros",
        "page": 8
      },
      {
        "index": 192,
        "text": "Para el presente procedimiento de contratación, el área requirente cuenta con disponibilidad presupuestaria",
        "page": 8
      },
      {
        "index": 193,
        "text": "en la(s):",
        "page": 8
      },
      {
        "index": 194,
        "text": "Partida(s) de Gasto Denominación de la Partida(s) de Gasto conforme al Clasificador por Objeto",
        "page": 8
      },
      {
        "index": 195,
        "text": "del Gasto",
        "page": 8
      },
      {
        "index": 196,
        "text": "25301 MEDICINAS Y PRODUCTOS FARMACÉUTICOS",
        "page": 8
      },
      {
        "index": 197,
        "text": "25401 MATERIALES, ACCESORIOS Y SUMINISTROS MÉDICOS",
        "page": 8
      },
      {
        "index": 198,
        "text": "La autorización presupuestal para la disponibilidad de recursos que amparan la adquisición y",
        "page": 8
      },
      {
        "index": 199,
        "text": "suministro de los bienes mencionados en la presente convocatoria, se hace constar mediante",
        "page": 8
      },
      {
        "index": 200,
        "text": "correo del Departamento de Registro Presupuestal del INER, con número de suficiencia 25_0051.",
        "page": 8
      },
      {
        "index": 201,
        "text": "g) Reglas a las que se sujetará el procedimiento de Contratación, en caso de financiamiento de",
        "page": 8
      },
      {
        "index": 202,
        "text": "terceros. (procedimientos, requisitos y disposiciones establecidas por la SECRETARIA)",
        "page": 8
      },
      {
        "index": 203,
        "text": "No aplica.",
        "page": 8
      },
      {
        "index": 204,
        "text": "Página 8 de 106",
        "page": 8
      },
      {
        "index": 205,
        "text": "SECCIÓN II",
        "page": 9
      },
      {
        "index": 206,
        "text": "OBJETO Y ALCANCE DEL PROCEDIMIENTO DE CONTRACIÓN",
        "page": 9
      },
      {
        "index": 207,
        "text": "a) Objeto de la Invitación.",
        "page": 9
      },
      {
        "index": 208,
        "text": "El objeto del presente procedimiento de contratación es la adquisición de ““PRODUCTOS",
        "page": 9
      },
      {
        "index": 209,
        "text": "NUTRICIONALES REQ. 3194” para el ejercicio fiscal 2025.",
        "page": 9
      },
      {
        "index": 210,
        "text": "De conformidad con el artículo 39, Fracción II, inciso (a), del REGLAMENTO, los requisitos técnicos de",
        "page": 9
      },
      {
        "index": 211,
        "text": "los BIENES a adquirir por el INSTITUTO y su modalidad de entrega, a través de la presente Convocatoria",
        "page": 9
      },
      {
        "index": 212,
        "text": "se incluyen en el Anexo Técnico.",
        "page": 9
      },
      {
        "index": 213,
        "text": "b) Partidas.",
        "page": 9
      },
      {
        "index": 214,
        "text": "La presente Convocatoria consiste en la Invitación de 13 partidas, mismas que se describen",
        "page": 9
      },
      {
        "index": 215,
        "text": "detalladamente en el Anexo Técnico.",
        "page": 9
      },
      {
        "index": 216,
        "text": "No habrá agrupación de partidas, por lo que estas se podrán adjudicarse a distintos proveedores.",
        "page": 9
      },
      {
        "index": 217,
        "text": "c) Precios de referencia.",
        "page": 9
      },
      {
        "index": 218,
        "text": "NO APLICA",
        "page": 9
      },
      {
        "index": 219,
        "text": "d) Normas Oficiales.",
        "page": 9
      },
      {
        "index": 220,
        "text": "Conforme a lo establecido por el artículo 39, Fracción II, inciso d) del REGLAMENTO, los Invitados que",
        "page": 9
      },
      {
        "index": 221,
        "text": "participen y presenten proposiciones en la presente convocatoria deberán demostrar que los BIENES o",
        "page": 9
      },
      {
        "index": 222,
        "text": "PROCESOS DE FABRICACIÓN que ofertan cumplen con las Normas señaladas en la Sección VI de este",
        "page": 9
      },
      {
        "index": 223,
        "text": "documento y cuya denominación es la siguiente:",
        "page": 9
      },
      {
        "index": 224,
        "text": "NORMAS APLICABLES A LA CONTRATACIÓN",
        "page": 9
      },
      {
        "index": 225,
        "text": "Norma Número Denominación",
        "page": 9
      },
      {
        "index": 226,
        "text": ",MEZCLAS ESTÉRILES: NUTRICIONALES Y MEDICAMENTOSAS, E INSTALACIONES",
        "page": 9
      },
      {
        "index": 227,
        "text": "NOM-249-SSA1-2010",
        "page": 9
      },
      {
        "index": 228,
        "text": "PARA SU PREPARACIÓN",
        "page": 9
      },
      {
        "index": 229,
        "text": "NOM-050-SCFI-2004 INFORMACIÓN COMERCIAL-ETIQUETADO GENERAL DE PRODUCTOS.",
        "page": 9
      },
      {
        "index": 230,
        "text": "e) Método para ejecutar la realización de pruebas para que permitan verificar el cumplimiento",
        "page": 9
      },
      {
        "index": 231,
        "text": "de las especificaciones solicitadas de los bienes a adquirir y el resultado mínimo que deba",
        "page": 9
      },
      {
        "index": 232,
        "text": "obtenerse, de acuerdo con la Ley de Infraestructura de la Calidad.",
        "page": 9
      },
      {
        "index": 233,
        "text": "NO APLICA",
        "page": 9
      },
      {
        "index": 234,
        "text": "f) Tipo de contrato.",
        "page": 9
      },
      {
        "index": 235,
        "text": "Conforme a lo establecido por los artículos 46 y 47 de la Ley y 39, Fracción II, inciso f) y 85 de su",
        "page": 9
      },
      {
        "index": 236,
        "text": "Página 9 de 106",
        "page": 9
      },
      {
        "index": 237,
        "text": "REGLAMENTO, la adjudicación objeto de la presente convocatoria, será formalizada mediante un acuerdo",
        "page": 10
      },
      {
        "index": 238,
        "text": "de voluntades por:",
        "page": 10
      },
      {
        "index": 239,
        "text": "Contrato Cerrado Contrato Abierto",
        "page": 10
      },
      {
        "index": 240,
        "text": "(Art. 47 de la Ley)",
        "page": 10
      },
      {
        "index": 241,
        "text": "No Aplica Aplica",
        "page": 10
      },
      {
        "index": 242,
        "text": "g) Modalidades de Contratación.",
        "page": 10
      },
      {
        "index": 243,
        "text": "Precio Sujeto a",
        "page": 10
      },
      {
        "index": 244,
        "text": "Precio Fijo En el caso de arrendamientos con opción a compra",
        "page": 10
      },
      {
        "index": 245,
        "text": "Ajustes",
        "page": 10
      },
      {
        "index": 246,
        "text": "Aplica No Aplica No Aplica",
        "page": 10
      },
      {
        "index": 247,
        "text": "h) Forma de Adjudicación.",
        "page": 10
      },
      {
        "index": 248,
        "text": "De conformidad con lo previsto por el artículo 29, Fracción XII de la Ley y 39, Fracción II, inciso h) del",
        "page": 10
      },
      {
        "index": 249,
        "text": "REGLAMENTO, se indica a los Invitados que los BIENES objeto de la Convocatoria serán adjudicados:",
        "page": 10
      },
      {
        "index": 250,
        "text": "Por Agrupación de",
        "page": 10
      },
      {
        "index": 251,
        "text": "Por Partida Por Abastecimiento Simultáneo",
        "page": 10
      },
      {
        "index": 252,
        "text": "Partidas (Lote)",
        "page": 10
      },
      {
        "index": 253,
        "text": "Número de Fuentes de",
        "page": 10
      },
      {
        "index": 254,
        "text": "Aplica No Aplica No Aplica",
        "page": 10
      },
      {
        "index": 255,
        "text": "Abastecimiento",
        "page": 10
      },
      {
        "index": 256,
        "text": "Fuente Fuente Fuente",
        "page": 10
      },
      {
        "index": 257,
        "text": "Porcentajes asignados a cada una",
        "page": 10
      },
      {
        "index": 258,
        "text": "1 2 N",
        "page": 10
      },
      {
        "index": 259,
        "text": "de ellas",
        "page": 10
      },
      {
        "index": 260,
        "text": "Porcentaje diferencial en precio",
        "page": 10
      },
      {
        "index": 261,
        "text": "i) Modelo de contrato.",
        "page": 10
      },
      {
        "index": 262,
        "text": "Conforme a lo dispuesto por los Artículos 45 de la Ley; y 39 fracción II, inciso i) y 81 del REGLAMENTO,",
        "page": 10
      },
      {
        "index": 263,
        "text": "el MODELO a través del cual se formalizará el acuerdo de voluntades respectivo, corresponderá a un:",
        "page": 10
      },
      {
        "index": 264,
        "text": "PEDIDO CONTRATO",
        "page": 10
      },
      {
        "index": 265,
        "text": "No Aplica Aplica (Anexo 10)",
        "page": 10
      },
      {
        "index": 266,
        "text": "La garantía de cumplimiento y el criterio de divisibilidad o indivisibilidad deberán estar establecidas en el",
        "page": 10
      },
      {
        "index": 267,
        "text": "contrato de la sección II de esta Convocatoria, conforme a lo establecido en el artículo 45 de la Ley y 81",
        "page": 10
      },
      {
        "index": 268,
        "text": "de su Reglamento.",
        "page": 10
      },
      {
        "index": 269,
        "text": "GARANTÍAS",
        "page": 10
      },
      {
        "index": 270,
        "text": "Página 10 de 106",
        "page": 10
      },
      {
        "index": 271,
        "text": "Aplica",
        "page": 11
      },
      {
        "index": 272,
        "text": "GARANTÍA DE CUMPLIMIENTO",
        "page": 11
      },
      {
        "index": 273,
        "text": "Si No",
        "page": 11
      },
      {
        "index": 274,
        "text": "A fin de garantizar el cumplimiento del contrato celebrado por el INSTITUTO y el",
        "page": 11
      },
      {
        "index": 275,
        "text": "PROVEEDOR, este último se obliga a otorgar póliza de fianza por un importe del 10% del",
        "page": 11
      },
      {
        "index": 276,
        "text": "monto total del contrato.",
        "page": 11
      },
      {
        "index": 277,
        "text": "La póliza de fianza deberá ser expedida por institución de fianzas o afianzadora constituida",
        "page": 11
      },
      {
        "index": 278,
        "text": "en términos de la Ley de Instituciones de Seguros y de Fianzas señalándose como",
        "page": 11
      },
      {
        "index": 279,
        "text": "beneficiaria de la misma al Instituto Nacional de Enfermedades Respiratorias Ismael Cosío",
        "page": 11
      },
      {
        "index": 280,
        "text": "Villegas, debiendo observar los requisitos del Anexo 12 contenido para tal efecto en la",
        "page": 11
      },
      {
        "index": 281,
        "text": "presente CONVOCATORIA.",
        "page": 11
      },
      {
        "index": 282,
        "text": "La garantía de cumplimiento del contrato deberá presentarse en el plazo o fecha previstos en",
        "page": 11
      },
      {
        "index": 283,
        "text": "la CONVOCATORIA; en su defecto, a más tardar dentro de los diez días naturales siguientes",
        "page": 11
      },
      {
        "index": 284,
        "text": "a la firma del contrato, salvo que la entrega de los bienes se realice dentro del citado plazo.",
        "page": 11
      },
      {
        "index": 285,
        "text": "Para proceder a la devolución de la garantía de cumplimiento del contrato será requisito",
        "page": 11
      },
      {
        "index": 286,
        "text": "indispensable la manifestación expresa y por escrito del INSTITUTO de cancelar las fianzas",
        "page": 11
      },
      {
        "index": 287,
        "text": "correspondientes, lo anterior, de conformidad con lo dispuesto en el numeral 4.3.7",
        "page": 11
      },
      {
        "index": 288,
        "text": "EFECTIVIDAD Y CANCELACION DE GARANTIAS del ACUERDO por el que se expide el Manual",
        "page": 11
      },
      {
        "index": 289,
        "text": "Administrativo de Aplicación General en Materia de Adquisiciones, Arrendamientos y",
        "page": 11
      },
      {
        "index": 290,
        "text": "Servicios del Sector Público, publicado en el DOF el día 03 de febrero de 2016.",
        "page": 11
      },
      {
        "index": 291,
        "text": "X Asimismo, la garantía otorgada será cancelada cuando se haya dado cumplimiento al contrato",
        "page": 11
      },
      {
        "index": 292,
        "text": "a satisfacción del INSTITUTO.",
        "page": 11
      },
      {
        "index": 293,
        "text": "La fianza original, deberá presentarse a más tardar dentro de los diez días naturales",
        "page": 11
      },
      {
        "index": 294,
        "text": "siguientes a la firma del contrato, en el Departamento de Adquisiciones del INSTITUTO.",
        "page": 11
      },
      {
        "index": 295,
        "text": "En los casos en donde la adquisición del o los bienes se encuentre dentro del rango",
        "page": 11
      },
      {
        "index": 296,
        "text": "comprendido de $1.00 (un peso) y hasta $2,000.00 (dos mil pesos 00/100 M.N.), no será",
        "page": 11
      },
      {
        "index": 297,
        "text": "necesario formalizar la operación mediante contrato, ni procederá la solicitud de entrega de",
        "page": 11
      },
      {
        "index": 298,
        "text": "garantía de cumplimiento. En estos casos el pago se efectuará mediante el fondo revolvente",
        "page": 11
      },
      {
        "index": 299,
        "text": "asignado.",
        "page": 11
      },
      {
        "index": 300,
        "text": "Cuando el importe adjudicado fluctúen a partir de 301 UMA´s y $100,000.00 (CIEN MIL",
        "page": 11
      },
      {
        "index": 301,
        "text": "PESOS 00/100 M.N.) antes del I.V.A. se garantizara a través de cheque de caja o cheque",
        "page": 11
      },
      {
        "index": 302,
        "text": "certificado.",
        "page": 11
      },
      {
        "index": 303,
        "text": "Cuando el importe adjudicado rebase los $100,000.01 (CIEN MIL PESOS 01/100 M.N.) el",
        "page": 11
      },
      {
        "index": 304,
        "text": "proveedor entregará FIANZA (Anexo 12) con la leyenda que especifique que se otorga plena",
        "page": 11
      },
      {
        "index": 305,
        "text": "garantía para todas y cada una de las obligaciones señaladas en el contrato número o fianza",
        "page": 11
      },
      {
        "index": 306,
        "text": "expedida por institución mexicana con autorización de la Secretaría de Hacienda y Crédito",
        "page": 11
      },
      {
        "index": 307,
        "text": "Público y en los términos y disposiciones de la Ley de Instituciones de Seguros y de Fianzas,",
        "page": 11
      },
      {
        "index": 308,
        "text": "a nombre de Instituto Nacional de Enfermedades Respiratorias Ismael Cosío Villegas.",
        "page": 11
      },
      {
        "index": 309,
        "text": "Página 11 de 106",
        "page": 11
      },
      {
        "index": 310,
        "text": "En los casos en que el contrato se le realice alguna modificación en cuanto monto, plazo o",
        "page": 12
      },
      {
        "index": 311,
        "text": "vigencia, la garantía de cumplimiento deberá ajustarse.",
        "page": 12
      },
      {
        "index": 312,
        "text": "Para proceder a la devolución de la garantía de cumplimiento del contrato será requisito",
        "page": 12
      },
      {
        "index": 313,
        "text": "indispensable la manifestación expresa y por escrito del INSTITUTO de cancelar las fianzas",
        "page": 12
      },
      {
        "index": 314,
        "text": "correspondientes.",
        "page": 12
      },
      {
        "index": 315,
        "text": "Asimismo, la garantía otorgada será cancelada cuando se haya dado cumplimiento al contrato",
        "page": 12
      },
      {
        "index": 316,
        "text": "a satisfacción del INSTITUTO.",
        "page": 12
      },
      {
        "index": 317,
        "text": "Aplica CRITERIO DE DIVISIBILIDAD O INDIVISIBILIDAD DE LA Criterio",
        "page": 12
      },
      {
        "index": 318,
        "text": "Si No GARANTÍA DE CUMPLIMIENTO Divisible Indivisible",
        "page": 12
      },
      {
        "index": 319,
        "text": "En atención al criterio AD-02/2011, “divisibilidad o",
        "page": 12
      },
      {
        "index": 320,
        "text": "indivisibilidad” de las obligaciones contractuales y aplicación",
        "page": 12
      },
      {
        "index": 321,
        "text": "total o proporcional en la garantía de cumplimiento de los",
        "page": 12
      },
      {
        "index": 322,
        "text": "contrato sujetos a la Ley de la Materia, emitido por la",
        "page": 12
      },
      {
        "index": 323,
        "text": "SECRETARÍA, en mayo de 2011 EL INSTITUTO determina que",
        "page": 12
      },
      {
        "index": 324,
        "text": "las obligaciones que se convienen en el presente contrato son",
        "page": 12
      },
      {
        "index": 325,
        "text": "INDIVISIBLES y en consecuencia su incumplimiento motivará",
        "page": 12
      },
      {
        "index": 326,
        "text": "la aplicación total de la garantía de cumplimiento establecida en",
        "page": 12
      },
      {
        "index": 327,
        "text": "la cláusula NOVENA del “CONTRATO” , considerando la",
        "page": 12
      },
      {
        "index": 328,
        "text": "naturaleza de las obligaciones específicas del presente",
        "page": 12
      },
      {
        "index": 329,
        "text": "contrato.",
        "page": 12
      },
      {
        "index": 330,
        "text": "X X",
        "page": 12
      },
      {
        "index": 331,
        "text": "De esta manera EL INSTITUTO determina que las obligaciones",
        "page": 12
      },
      {
        "index": 332,
        "text": "contractuales resultan indivisibles dadas las característica,",
        "page": 12
      },
      {
        "index": 333,
        "text": "cantidad y destino de los bienes del presente instrumento por lo",
        "page": 12
      },
      {
        "index": 334,
        "text": "que la entrega de los bienes no resultan útiles, aprovechables o",
        "page": 12
      },
      {
        "index": 335,
        "text": "funcionales y en consecuencia establece que no es procedente",
        "page": 12
      },
      {
        "index": 336,
        "text": "recibir parcialmente los bienes objeto del presente contrato.",
        "page": 12
      },
      {
        "index": 337,
        "text": "En razón de lo anterior, “EL PROVEEDOR” reconoce y acepta",
        "page": 12
      },
      {
        "index": 338,
        "text": "que las obligaciones del presente contrato son indivisibles y que",
        "page": 12
      },
      {
        "index": 339,
        "text": "la garantía de cumplimiento se aplicará por el monto total de las",
        "page": 12
      },
      {
        "index": 340,
        "text": "obligaciones garantizadas en caso de incumplimiento.",
        "page": 12
      },
      {
        "index": 341,
        "text": "NOTA: Datos e Información que se deberá incluir en la formalización del contrato respectivo.",
        "page": 12
      },
      {
        "index": 342,
        "text": "SECCIÓN III",
        "page": 12
      },
      {
        "index": 343,
        "text": "FORMA Y TÉRMINOS QUE REGIRÁN LOS DIVERSOS",
        "page": 12
      },
      {
        "index": 344,
        "text": "ACTOS DEL PROCEDIMIENTO DE CONTRATACIÓN",
        "page": 12
      },
      {
        "index": 345,
        "text": "De conformidad con el artículo 26 de la LEY las condiciones contenidas en la presente convocatoria de",
        "page": 12
      },
      {
        "index": 346,
        "text": "invitación a cuando menos tres personas y en las proposiciones presentadas por los invitados no podrán",
        "page": 12
      },
      {
        "index": 347,
        "text": "ser negociadas.",
        "page": 12
      },
      {
        "index": 348,
        "text": "Página 12 de 106",
        "page": 12
      },
      {
        "index": 349,
        "text": "De conformidad con lo previsto en las disposiciones establecidas en la LEY y su REGLAMENTO y demás",
        "page": 13
      },
      {
        "index": 350,
        "text": "disposiciones aplicables, los diversos actos del procedimiento de contratación se regirán de conformidad",
        "page": 13
      },
      {
        "index": 351,
        "text": "con lo siguiente:",
        "page": 13
      },
      {
        "index": 352,
        "text": "a) Reducción de plazos.",
        "page": 13
      },
      {
        "index": 353,
        "text": "Aplica ( )",
        "page": 13
      },
      {
        "index": 354,
        "text": "No aplica ( x )",
        "page": 13
      },
      {
        "index": 355,
        "text": "b) Calendario de Eventos.",
        "page": 13
      },
      {
        "index": 356,
        "text": "Conforme a lo establecido en la LEY y su REGLAMENTO, el programa de eventos del presente",
        "page": 13
      },
      {
        "index": 357,
        "text": "procedimiento de contratación es el que se indica a continuación:",
        "page": 13
      },
      {
        "index": 358,
        "text": "PUBLICACIÓN DE",
        "page": 13
      },
      {
        "index": 359,
        "text": "CONVOCATORIA EN 16 de abril de 2025.",
        "page": 13
      },
      {
        "index": 360,
        "text": "COMPRANET",
        "page": 13
      },
      {
        "index": 361,
        "text": "JUNTA DE ACLARACIONES NO APLICA",
        "page": 13
      },
      {
        "index": 362,
        "text": "APLICA ( )",
        "page": 13
      },
      {
        "index": 363,
        "text": "ENTREGA DE MUESTRAS",
        "page": 13
      },
      {
        "index": 364,
        "text": "NO APLICA ( X )",
        "page": 13
      },
      {
        "index": 365,
        "text": "PRESENTACIÓN Y 24 de abril 2025",
        "page": 13
      },
      {
        "index": 366,
        "text": "APERTURA DE",
        "page": 13
      },
      {
        "index": 367,
        "text": "PROPOSICIONES 12:00 hrs.",
        "page": 13
      },
      {
        "index": 368,
        "text": "30 de abril de 2025",
        "page": 13
      },
      {
        "index": 369,
        "text": "FALLO",
        "page": 13
      },
      {
        "index": 370,
        "text": "12:00 hrs.",
        "page": 13
      },
      {
        "index": 371,
        "text": "LOS EVENTOS SERÁN A través de la Plataforma Integral CompraNet, en los horarios y días",
        "page": 13
      },
      {
        "index": 372,
        "text": "REALIZADOS EN: establecidos.",
        "page": 13
      },
      {
        "index": 373,
        "text": "DOMICILIO Y HORARIO",
        "page": 13
      },
      {
        "index": 374,
        "text": "PARA CONSULTA DE A través de la Plataforma Integral CompraNet.",
        "page": 13
      },
      {
        "index": 375,
        "text": "CONVOCATORIA.",
        "page": 13
      },
      {
        "index": 376,
        "text": "APLICA( )",
        "page": 13
      },
      {
        "index": 377,
        "text": "VISITAS A LAS",
        "page": 13
      },
      {
        "index": 378,
        "text": "Página 13 de 106",
        "page": 13
      },
      {
        "index": 379,
        "text": "INSTALACIONES DE LOS NO APLICA ( X )",
        "page": 14
      },
      {
        "index": 380,
        "text": "INVITADOS",
        "page": 14
      },
      {
        "index": 381,
        "text": "APLICA( )",
        "page": 14
      },
      {
        "index": 382,
        "text": "VISITAS A LAS",
        "page": 14
      },
      {
        "index": 383,
        "text": "INSTALACIONES DE LA NO APLICA ( X )",
        "page": 14
      },
      {
        "index": 384,
        "text": "CONVOCANTE",
        "page": 14
      },
      {
        "index": 385,
        "text": "Las notificaciones se realizarán a través de la Plataforma Integral",
        "page": 14
      },
      {
        "index": 386,
        "text": "CompraNet",
        "page": 14
      },
      {
        "index": 387,
        "text": "NOTIFICACIONES Y AVISOS",
        "page": 14
      },
      {
        "index": 388,
        "text": "Conforme a lo dispuesto por los artículos 2 fracción II y 37 párrafos cuarto",
        "page": 14
      },
      {
        "index": 389,
        "text": "o quinto de la LEY.",
        "page": 14
      },
      {
        "index": 390,
