{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:20:07+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/07.pdf",
    "filename": "07.pdf",
    "sha1": "fa74bc3baec5caf87315e9f20070ef97651e6fb4",
    "mimetype": "application/pdf"
  },
  "doc_id": "fa74bc3baec5",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "LICITACION PÚBLICA",
        "page": 1
      },
      {
        "index": 1,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 1
      },
      {
        "index": 2,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 1
      },
      {
        "index": 3,
        "text": "Instituto Mexicano del Seguro Social",
        "page": 1
      },
      {
        "index": 4,
        "text": "ÓRGANO DE OPERACIÓN ADMINISTRATIVA DESCONCENTRADA ESTATAL MORELOS",
        "page": 1
      },
      {
        "index": 5,
        "text": "JEFATURA DELEGACIONAL DE SERVICIOS ADMINISTRATIVOS",
        "page": 1
      },
      {
        "index": 6,
        "text": "COORDINACION DELEGACIONAL DE ABASTECIMIENTO Y EQUIPAMIENTO.",
        "page": 1
      },
      {
        "index": 7,
        "text": "DOMICILIO: AV. PLAN DE AYALA No. 1201 COL. RICARDO FLORES MAGON, C.P. 62450",
        "page": 1
      },
      {
        "index": 8,
        "text": "CUERNAVACA, MORELOS",
        "page": 1
      },
      {
        "index": 9,
        "text": "Convocatoria",
        "page": 1
      },
      {
        "index": 10,
        "text": "Licitación Pública Internacional Bajo la Cobertura de Tratados Electrónica",
        "page": 1
      },
      {
        "index": 11,
        "text": "Número LA-50-GYR-050GYR007-T-173-2025",
        "page": 1
      },
      {
        "index": 12,
        "text": "BIENES DE CONSUMO DEL GRUPO 379: INSUMOS PARA “TERAPIA DE ALTO",
        "page": 1
      },
      {
        "index": 13,
        "text": "FLUJO” CON EQUIPO A COMODATO PARA EL AÑO 2025",
        "page": 1
      },
      {
        "index": 14,
        "text": "LICITACION PÚBLICA",
        "page": 2
      },
      {
        "index": 15,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 2
      },
      {
        "index": 16,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 2
      },
      {
        "index": 17,
        "text": "Índice",
        "page": 2
      },
      {
        "index": 18,
        "text": "1.- IDENTIFICACIÓN DE LA LICITACIÓN PÚBLICA INTERNACIONAL BAJO LA COBERTURA",
        "page": 2
      },
      {
        "index": 19,
        "text": "DE TRATADOS ELECTRÓNICA. ...................................................................................................... 6",
        "page": 2
      },
      {
        "index": 20,
        "text": "1.1.- DATOS DE IDENTIFICACIÓN. ........................................................................................................ 6",
        "page": 2
      },
      {
        "index": 21,
        "text": "1.2.- MEDIO Y CARÁCTER DEL PROCEDIMIENTO. .................................................................................. 6",
        "page": 2
      },
      {
        "index": 22,
        "text": "1.3.- NÚMERO DE IDENTIFICACIÓN DE LA LICITACIÓN PÚBLICA INTERNACIONAL BAJO LA COBERTURA DE",
        "page": 2
      },
      {
        "index": 23,
        "text": "TRATADOS ELECTRÓNICA ASIGNADO POR COMPRANET. .................................................................. 7",
        "page": 2
      },
      {
        "index": 24,
        "text": "1.4.- INDICACIÓN DE LOS EJERCICIOS FISCALES PARA LA CONTRATACIÓN. ............................................. 7",
        "page": 2
      },
      {
        "index": 25,
        "text": "1.5.- IDIOMA EN QUE SE DEBERÁN PRESENTAR LAS PROPUESTAS, LOS ANEXOS LEGALES,",
        "page": 2
      },
      {
        "index": 26,
        "text": "ADMINISTRATIVOS Y TÉCNICOS, ASÍ COMO EN SU CASO LOS FOLLETOS QUE SE ACOMPAÑEN. .................. 7",
        "page": 2
      },
      {
        "index": 27,
        "text": "1.6.- DISPONIBILIDAD PRESUPUESTARIA. ............................................................................................. 7",
        "page": 2
      },
      {
        "index": 28,
        "text": "2.- OBJETO Y ALCANCE DE LA LICITACIÓN PÚBLICA INTERNACIONAL BAJO LA",
        "page": 2
      },
      {
        "index": 29,
        "text": "COBERTURA DE TRATADOS ELECTRÓNICA. .............................................................................. 7",
        "page": 2
      },
      {
        "index": 30,
        "text": "2.1.- OBJETO DE LA CONTRATACIÓN. .................................................................................................. 7",
        "page": 2
      },
      {
        "index": 31,
        "text": "2.2.- AGRUPACIÓN DE PARTIDAS. ....................................................................................................... 7",
        "page": 2
      },
      {
        "index": 32,
        "text": "2.3.- NORMAS OFICIALES MEXICANAS, NORMAS MEXICANAS, INTERNACIONALES, REFERENCIA O",
        "page": 2
      },
      {
        "index": 33,
        "text": "ESPECIFICACIONES. ........................................................................................................................... 7",
        "page": 2
      },
      {
        "index": 34,
        "text": "2.4.- CANTIDADES A CONTRATAR. ....................................................................................................... 9",
        "page": 2
      },
      {
        "index": 35,
        "text": "2.5.- PRUEBAS QUE PERMITAN VERIFICAR EL CUMPLIMIENTO DE LAS ESPECIFICACIONES DE LOS BIENES Y",
        "page": 2
      },
      {
        "index": 36,
        "text": "SERVICIOS A CONTRATAR ................................................................................................................. 22",
        "page": 2
      },
      {
        "index": 37,
        "text": "2.6 FORMA DE ADJUDICACIÓN. .......................................................................................................... 22",
        "page": 2
      },
      {
        "index": 38,
        "text": "2.7 ENVÍO DE UNA SOLA PROPOSICIÓN. ............................................................................................. 22",
        "page": 2
      },
      {
        "index": 39,
        "text": "LOS LICITANTES SÓLO PODRÁN PRESENTAR UNA PROPOSICIÓN POR PARTIDA COMPLETA EN EL PRESENTE",
        "page": 2
      },
      {
        "index": 40,
        "text": "PROCEDIMIENTO DE CONTRATACIÓN, YA SEA POR SÍ MISMO, O COMO INTEGRANTE DE UNA PROPOSICIÓN",
        "page": 2
      },
      {
        "index": 41,
        "text": "CONJUNTA. ...................................................................................................................................... 22",
        "page": 2
      },
      {
        "index": 42,
        "text": "2.8 CRITERIO DE EVALUACIÓN. ......................................................................................................... 22",
        "page": 2
      },
      {
        "index": 43,
        "text": "EL PRESENTE PROCEDIMIENTO DE CONTRATACIÓN SE LLEVARÁ A CABO A TRAVÉS DEL CRITERIO BINARIO",
        "page": 2
      },
      {
        "index": 44,
        "text": "DE CONFORMIDAD CON LO ESTABLECIDO EN EL ARTÍCULO 36 BIS FRACCIÓN II DE LA LAASSP. ........... 22",
        "page": 2
      },
      {
        "index": 45,
        "text": "2.9.- MODELO DE CONTRATO. ........................................................................................................... 22",
        "page": 2
      },
      {
        "index": 46,
        "text": "2.10.- MANIFESTACIÓN DE NO SUBCONTRATACIÓN ............................................................................ 23",
        "page": 2
      },
      {
        "index": 47,
        "text": "3.- FORMA Y TÉRMINOS QUE REGIRÁN LOS DIVERSOS ACTOS DE LA LICITACIÓN",
        "page": 2
      },
      {
        "index": 48,
        "text": "PÚBLICA INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRÓNICA. ........... 23",
        "page": 2
      },
      {
        "index": 49,
        "text": "3.1 REDUCCIÓN DE PLAZOS. .................................................................................................. 23",
        "page": 2
      },
      {
        "index": 50,
        "text": "3.2.- FECHA, HORA Y LUGAR PARA LOS ACTOS DE LA LICITACIÓN PÚBLICA INTERNACIONAL BAJO LA",
        "page": 2
      },
      {
        "index": 51,
        "text": "COBERTURA DE TRATADOS ELECTRÓNICA. ....................................................................................... 23",
        "page": 2
      },
      {
        "index": 52,
        "text": "3.2.1. VISITAS A LAS INSTALACIONES INSTITUCIONALES, DONDE SE SUMINISTRARÁN O COLOCARÁN LOS",
        "page": 2
      },
      {
        "index": 53,
        "text": "BIENES O DONDE SE PRESTARÁN LOS SERVICIOS, EN SU CASO ............................................................ 23",
        "page": 2
      },
      {
        "index": 54,
        "text": "3.2.2 JUNTA DE ACLARACIONES. ....................................................................................................... 23",
        "page": 2
      },
      {
        "index": 55,
        "text": "3.2.3.- RECEPCIÓN DE PROPOSICIONES. ........................................................................................... 24",
        "page": 2
      },
      {
        "index": 56,
        "text": "3.2.4.- ACTO DE FALLO Y FIRMA DE CONTRATO. ................................................................................. 25",
        "page": 2
      },
      {
        "index": 57,
        "text": "3.4.- PROPOSICIÓN ÚNICA. ............................................................................................................... 26",
        "page": 2
      },
      {
        "index": 58,
        "text": "3.5.- DOCUMENTACIÓN DISTINTA A LAS PROPUESTAS......................................................................... 26",
        "page": 2
      },
      {
        "index": 59,
        "text": "3.6.- ACREDITAMIENTO DE EXISTENCIA LEGAL. .................................................................................. 27",
        "page": 2
      },
      {
        "index": 60,
        "text": "LICITACION PÚBLICA",
        "page": 3
      },
      {
        "index": 61,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 3
      },
      {
        "index": 62,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 3
      },
      {
        "index": 63,
        "text": "3.7 DOCUMENTACIÓN QUE SE RUBRICARÁ ......................................................................................... 27",
        "page": 3
      },
      {
        "index": 64,
        "text": "4. REQUISITOS QUE LOS LICITANTES DEBEN CUMPLIR. ........................................................ 27",
        "page": 3
      },
      {
        "index": 65,
        "text": "4.1 CON FUNDAMENTO EN LOS ARTÍCULOS 26 BIS FRACCIÓN II Y 34 DE LA LAASSP, EL LICITANTE",
        "page": 3
      },
      {
        "index": 66,
        "text": "DEBERÁ REMITIR A TRAVÉS DEL SISTEMA COMPRANET, LA SIGUIENTE DOCUMENTACIÓN: ................. 27",
        "page": 3
      },
      {
        "index": 67,
        "text": "4.1.1 PROPUESTA TÉCNICA. .......................................................................................................... 27",
        "page": 3
      },
      {
        "index": 68,
        "text": "4.1.2 PROPUESTA ECONÓMICA. ....................................................................................................... 28",
        "page": 3
      },
      {
        "index": 69,
        "text": "4.1.3 DOCUMENTACIÓN LEGAL ........................................................................................................ 28",
        "page": 3
      },
      {
        "index": 70,
        "text": "4.1.3.1 ESCRITO DE ACREDITACIÓN LEGAL Y PERSONALIDAD JURÍDICA DEL LICITANTE PARA",
        "page": 3
      },
      {
        "index": 71,
        "text": "COMPROMETERSE Y SUSCRIBIR PROPUESTAS. .................................................................................. 28",
        "page": 3
      },
      {
        "index": 72,
        "text": "4.1.3.2 ESCRITO DE NO ENCONTRARSE EN LOS SUPUESTOS DE LOS ARTÍCULOS 50 Y 60 DE LA",
        "page": 3
      },
      {
        "index": 73,
        "text": "LAASSP. 28",
        "page": 3
      },
      {
        "index": 74,
        "text": "4.1.3.3 DECLARACIÓN DE INTEGRIDAD. ........................................................................................ 28",
        "page": 3
      },
      {
        "index": 75,
        "text": "4.1.3.4 ESCRITO DE ESTRATIFICACIÓN. ........................................................................................ 29",
        "page": 3
      },
      {
        "index": 76,
        "text": "4.1.3.5 ESCRITO RELATIVO A LAS PROPOSICIONES VÍA COMPRANET.......................................... 29",
        "page": 3
      },
      {
        "index": 77,
        "text": "ESCRITO LIBRE EN EL QUE MANIFIESTE SU ACEPTACIÓN DE QUE SE TENDRÁN COMO NO PRESENTADAS",
        "page": 3
      },
      {
        "index": 78,
        "text": "SUS PROPOSICIONES Y, EN SU CASO, LA DOCUMENTACIÓN REQUERIDA, CUANDO EL ARCHIVO",
        "page": 3
      },
      {
        "index": 79,
        "text": "ELECTRÓNICO EN EL QUE SE CONTENGAN LAS PROPOSICIONES Y/O DEMÁS INFORMACIÓN NO PUEDA",
        "page": 3
      },
      {
        "index": 80,
        "text": "ABRIRSE POR TENER ALGÚN VIRUS INFORMÁTICO O POR CUALQUIER OTRA CAUSA AJENA AL IMSS, EN",
        "page": 3
      },
      {
        "index": 81,
        "text": "TÉRMINOS DE LO DISPUESTO POR EL NUMERAL 29 DEL “ACUERDO POR EL QUE SE ESTABLECEN LAS",
        "page": 3
      },
      {
        "index": 82,
        "text": "DISPOSICIONES QUE DEBERÁN OBSERVAR PARA LA UTILIZACIÓN DEL SISTEMA ELECTRÓNICO DE",
        "page": 3
      },
      {
        "index": 83,
        "text": "INFORMACIÓN PÚBLICA GUBERNAMENTAL, DENOMINADO COMPRANET”. .......................................... 29",
        "page": 3
      },
      {
        "index": 84,
        "text": "4.1.3.6 ESCRITO DE NO CONFLICTO DE INTERÉS ........................................................................... 29",
        "page": 3
      },
      {
        "index": 85,
        "text": "DECLARACIÓN DE INTEGRIDAD EN LA QUE MANIFIESTEN, BAJO PROTESTA DE DECIR VERDAD, QUE POR SÍ",
        "page": 3
      },
      {
        "index": 86,
        "text": "MISMOS O A TRAVÉS DE INTERPÓSITA PERSONA, SE ABSTENDRÁN DE REALIZAR CONDUCTAS CONTRARIAS",
        "page": 3
      },
      {
        "index": 87,
        "text": "A LAS DISPOSICIONES JURÍDICAS APLICABLES, EN CUMPLIMIENTO A LO SEÑALADO EN EL ACUERDO POR EL",
        "page": 3
      },
      {
        "index": 88,
        "text": "QUE SE EXPIDE EL PROTOCOLO DE ACTUACIÓN EN MATERIA DE CONTRATACIONES PÚBLICAS Y",
        "page": 3
      },
      {
        "index": 89,
        "text": "OTORGAMIENTO Y PRÓRROGA DE LICENCIAS, PERMISOS, AUTORIZACIONES Y CONCESIONES PUBLICADO",
        "page": 3
      },
      {
        "index": 90,
        "text": "EN EL DIARIO OFICIAL DE LA FEDERACIÓN EL 20 DE AGOSTO DE 2015, MODIFICADO MEDIANTE LOS",
        "page": 3
      },
      {
        "index": 91,
        "text": "SIMILARES DE FECHA 19 DE FEBRERO DE 2016 Y 28 DE FEBRERO DE 2017 ......................................... 29",
        "page": 3
      },
      {
        "index": 92,
        "text": "4.1.3.7 DECLARACIÓN DE INTEGRIDAD QUE EXPIDE EL PROTOCOLO DE ACTUACIÓN EN MATERIA DE",
        "page": 3
      },
      {
        "index": 93,
        "text": "CONTRATACIONES PÚBLICAS Y OTORGAMIENTO Y PRÓRROGA DE LICENCIAS, PERMISOS,",
        "page": 3
      },
      {
        "index": 94,
        "text": "AUTORIZACIONES Y CONCESIONES ................................................................................................... 29",
        "page": 3
      },
      {
        "index": 95,
        "text": "A FIN DE FOMENTAR LAS MEJORES PRÁCTICAS EN LA PREVENCIÓN DE CONFLICTOS DE INTERÉS, LOS",
        "page": 3
      },
      {
        "index": 96,
        "text": "PARTICULARES PODRÁN FORMULAR EL MANIFIESTO SEÑALADO EN LOS NUMERALES 2 Y 3 DEL ANEXO",
        "page": 3
      },
      {
        "index": 97,
        "text": "SEGUNDO DEL ACUERDO POR EL QUE SE EXPIDE EL “PROTOCOLO DE ACTUACIÓN EN MATERIA DE",
        "page": 3
      },
      {
        "index": 98,
        "text": "CONTRATACIONES PÚBLICAS Y OTORGAMIENTO Y PRÓRROGA DE LICENCIAS, PERMISOS,",
        "page": 3
      },
      {
        "index": 99,
        "text": "AUTORIZACIONES Y CONCESIONES”, PARA PERSONAS FÍSICAS O, EN SU CASO, PARA PERSONAS",
        "page": 3
      },
      {
        "index": 100,
        "text": "MORALES, EL CUAL PODRÁ REALIZARSE A TRAVÉS DE LA DIRECCIÓN ELECTRÓNICA WWW.GOB.MX/SFP Y/O",
        "page": 3
      },
      {
        "index": 101,
        "text": "HTTPS://MANIFIESTO.FUNCIONPUBLICA.GOB.MX/SMP-WEB/XHTML/LOGINPAGE.JSF, SIENDO ESTE MEDIO",
        "page": 3
      },
      {
        "index": 102,
        "text": "ELECTRÓNICO DE COMUNICACIÓN EL ÚNICO PARA PRESENTARLO. EL SISTEMA GENERARÁ UN ACUSE DE",
        "page": 3
      },
      {
        "index": 103,
        "text": "PRESENTACIÓN DEL MANIFIESTO, MISMO QUE SERÁ NECESARIO PRESENTAR COMO PARTE DE SU",
        "page": 3
      },
      {
        "index": 104,
        "text": "PROPOSICIÓN, DE CONFORMIDAD CON LA GUÍA DE OPERACIÓN DEL SISTEMA DEL MANIFIESTO DE LOS",
        "page": 3
      },
      {
        "index": 105,
        "text": "PARTICULARES, DISPONIBLE EN LA MISMA DIRECCIÓN ELECTRÓNICA. .................................................. 29",
        "page": 3
      },
      {
        "index": 106,
        "text": "4.1.3.8 DIRECCIÓN DE CORREO ELECTRÓNICO DEL LICITANTE. ...................................................... 29",
        "page": 3
      },
      {
        "index": 107,
        "text": "LICITACION PÚBLICA",
        "page": 4
      },
      {
        "index": 108,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 4
      },
      {
        "index": 109,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 4
      },
      {
        "index": 110,
        "text": "4.1.3.9 DOMICILIO PARA RECIBIR NOTIFICACIONES. ....................................................................... 30",
        "page": 4
      },
      {
        "index": 111,
        "text": "4.1.3.10 DOCUMENTACIÓN LEGAL.............................................................................................. 30",
        "page": 4
      },
      {
        "index": 112,
        "text": "4.2 CAUSALES EXPRESAS DE DESECHAMIENTO. .......................................................................... 32",
        "page": 4
      },
      {
        "index": 113,
        "text": "5. CRITERIOS ESPECÍFICOS CONFORME A LOS CUALES SE EVALUARÁN LAS PROPOSICIONES. .............. 33",
        "page": 4
      },
      {
        "index": 114,
        "text": "5.1 EVALUACIÓN TÉCNICA ................................................................................................................ 34",
        "page": 4
      },
      {
        "index": 115,
        "text": "5.2 EVALUACIÓN DE LA PROPUESTA ECONÓMICA. .............................................................................. 34",
        "page": 4
      },
      {
        "index": 116,
        "text": "5.3 ADJUDICACIÓN DE CONTRATO. ............................................................................................. 35",
        "page": 4
      },
      {
        "index": 117,
        "text": "6. RELACIÓN DE DOCUMENTOS QUE DEBE PRESENTAR EL LICITANTE. ............................ 36",
        "page": 4
      },
      {
        "index": 118,
        "text": "7. INCONFORMIDADES. .................................................................................................................. 36",
        "page": 4
      },
      {
        "index": 119,
        "text": "8. CANCELACIÓN DE LA LICITACIÓN, PARTIDA(S), O CONCEPTOS INCLUIDOS EN ÉSTA ....................... 36",
        "page": 4
      },
      {
        "index": 120,
        "text": "9. DECLARACIÓN DE PROCEDIMIENTO DESIERTO ................................................................................ 36",
        "page": 4
      },
      {
        "index": 121,
        "text": "10. OPERACIÓN DE COMPRANET. ................................................................................................. 36",
        "page": 4
      },
      {
        "index": 122,
        "text": "11. INFORMACIÓN RESERVADA Y CONFIDENCIAL. ............................................................................... 36",
        "page": 4
      },
      {
        "index": 123,
        "text": "12. AVISO DE PRIVACIDAD SIMPLIFICADO DE LOS PROCEDIMIENTOS DE ADQUISICIONES DE BIENES,",
        "page": 4
      },
      {
        "index": 124,
        "text": "ARRENDAMIENTOS Y CONTRATACIÓN DE SERVICIOS. .......................................................................... 37",
        "page": 4
      },
      {
        "index": 125,
        "text": "13. FORMATOS QUE FACILITARÁN Y AGILIZARÁN LA PRESENTACIÓN Y RECEPCIÓN DE LAS PROPOSICIONES.",
        "page": 4
      },
      {
        "index": 126,
        "text": "....................................................................................................................................................... 37",
        "page": 4
      },
      {
        "index": 127,
        "text": "13.1. ANEXOS ADICIONALES. ............................................................................................................ 38",
        "page": 4
      },
      {
        "index": 128,
        "text": "NÚMERO ........................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 129,
        "text": "DESCRIPCIÓN.................................................................................................................................. 38",
        "page": 4
      },
      {
        "index": 130,
        "text": "ANEXO 11 ......................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 131,
        "text": "ACEPTACIÓN DE LA CONVOCATORIA Y JUNTAS DE ACLARACIONES. ................................ 38",
        "page": 4
      },
      {
        "index": 132,
        "text": "ANEXO 12 ......................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 133,
        "text": "MODELO DE CONTRATO. .............................................................................................................. 38",
        "page": 4
      },
      {
        "index": 134,
        "text": "ANEXO 13 ......................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 135,
        "text": "MODELO DE CONVENIO DE PARTICIPACIÓN CONJUNTA ........................................................ 38",
        "page": 4
      },
      {
        "index": 136,
        "text": "ANEXO 14 ......................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 137,
        "text": "AVISO DE PRIVACIDAD INTEGRAL DE LOS PROCEDIMIENTOS DE ADQUISICIONES DE",
        "page": 4
      },
      {
        "index": 138,
        "text": "BIENES, ARRENDAMIENTOS Y CONTRATACIÓN DE SERVICIOS ............................................ 38",
        "page": 4
      },
      {
        "index": 139,
        "text": "ANEXO 15 ......................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 140,
        "text": "ESCRITO DE DIRECCIÓN DE CORREO ELECTRÓNICO DEL LICITANTE ................................. 38",
        "page": 4
      },
      {
        "index": 141,
        "text": "ANEXO 16 ......................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 142,
        "text": "ESCRITO DE DOMICILIO PARA OÍR Y RECIBIR NOTIFICACIONES DEL LICITANTE .............. 38",
        "page": 4
      },
      {
        "index": 143,
        "text": "ANEXO 17 ......................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 144,
        "text": "GLOSARIO ....................................................................................................................................... 38",
        "page": 4
      },
      {
        "index": 145,
        "text": "ANEXO 1.- ANEXO TÉCNICO.......................................................................................................... 39",
        "page": 4
      },
      {
        "index": 146,
        "text": "ANEXO 2.- TÉRMINOS Y CONDICIONES ...................................................................................... 43",
        "page": 4
      },
      {
        "index": 147,
        "text": "LICITACION PÚBLICA",
        "page": 5
      },
      {
        "index": 148,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 5
      },
      {
        "index": 149,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 5
      },
      {
        "index": 150,
        "text": "ANEXO 4.- ESCRITO DE ORIGEN DE LOS BIENES. .................................................................... 60",
        "page": 5
      },
      {
        "index": 151,
        "text": "____ DE _______________ DE ______ (1) .................................................................................... 63",
        "page": 5
      },
      {
        "index": 152,
        "text": "________(2)____________ .......................................................................................................... 63",
        "page": 5
      },
      {
        "index": 153,
        "text": "PRESENTE. .................................................................................................................................. 63",
        "page": 5
      },
      {
        "index": 154,
        "text": "ME REFIERO AL PROCEDIMIENTO _________(3)_________ NO._____(4)____ EN EL QUE MI",
        "page": 5
      },
      {
        "index": 155,
        "text": "REPRESENTADA, LA EMPRESA __________________(5)_____________PARTICIPA A TRAVÉS DE LA",
        "page": 5
      },
      {
        "index": 156,
        "text": "PRESENTE PROPUESTA. SOBRE EL PARTICULAR, Y EN LOS TÉRMINOS DE LO PREVISTO EN LAS \"REGLAS",
        "page": 5
      },
      {
        "index": 157,
        "text": "PARA LA CELEBRACIÓN DE LICITACIONES PÚBLICAS INTERNACIONALES BAJO LA COBERTURA DE TRATADOS",
        "page": 5
      },
      {
        "index": 158,
        "text": "DE LIBRE COMERCIO SUSCRITOS POR LOS ESTADOS UNIDOS MEXICANOS\", EL QUE SUSCRIBE MANIFIESTA",
        "page": 5
      },
      {
        "index": 159,
        "text": "BAJO PROTESTA DE DECIR VERDAD QUE, EN EL SUPUESTO DE QUE ME SEA ADJUDICADO EL CONTRATO",
        "page": 5
      },
      {
        "index": 160,
        "text": "RESPECTIVO, EL (LA TOTALIDAD DE LOS) BIEN(ES) QUE OFERTO, CON LA MARCA Y/O MODELO INDICADO",
        "page": 5
      },
      {
        "index": 161,
        "text": "EN MI PROPOSICIÓN, BAJO LA PARTIDA(S) NÚMERO ____(6)_____, SON ORIGINARIOS",
        "page": 5
      },
      {
        "index": 162,
        "text": "DE______(7)_____, PAÍS QUE TIENE SUSCRITO CON LOS ESTADOS UNIDOS MEXICANOS EL TRATADO DE",
        "page": 5
      },
      {
        "index": 163,
        "text": "LIBRE COMERCIO _______(8)______, DE CONFORMIDAD CON LA REGLA DE ORIGEN ESTABLECIDA EN EL",
        "page": 5
      },
      {
        "index": 164,
        "text": "CAPÍTULO DE COMPRAS DEL SECTOR PÚBLICO DE DICHO TRATADO. .................................................... 63",
        "page": 5
      },
      {
        "index": 165,
        "text": "ANEXO 5.- ESCRITO DE NO ENCONTRARSE EN LOS SUPUESTOS DE LOS ARTÍCULOS 50 Y",
        "page": 5
      },
      {
        "index": 166,
        "text": "60 DE LA LAASSP. ........................................................................................................................... 64",
        "page": 5
      },
      {
        "index": 167,
        "text": "ANEXO 6.- DECLARACIÓN DE INTEGRIDAD. .............................................................................. 65",
        "page": 5
      },
      {
        "index": 168,
        "text": "__________NOMBRE ______ EN MI CARÁCTER DE REPRESENTANTE LEGAL DE",
        "page": 5
      },
      {
        "index": 169,
        "text": "LA_(PERSONA FÍSICA O MORAL), Y EN TÉRMINOS DE LA CONVOCATORIA DE LA",
        "page": 5
      },
      {
        "index": 170,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA NÚMERO. ___________________.",
        "page": 5
      },
      {
        "index": 171,
        "text": "DECLARO BAJO PROTESTA DE DECIR VERDAD LO SIGUIENTE. ........................................... 65",
        "page": 5
      },
      {
        "index": 172,
        "text": "ANEXO 7.- ESCRITO DE ESTRATIFICACIÓN DE MIPYME. ......................................................... 66",
        "page": 5
      },
      {
        "index": 173,
        "text": "ANEXO 7 BIS.- INSTRUCTIVO DE LLENADO PARA EL ESCRITO DE ESTRATIFICACIÓN DE",
        "page": 5
      },
      {
        "index": 174,
        "text": "MICRO, PEQUEÑA O MEDIANA EMPRESA (MIPYMES). ............................................................. 67",
        "page": 5
      },
      {
        "index": 175,
        "text": "ANEXO 8.- PROPUESTA ECONÓMICA. ......................................................................................... 68",
        "page": 5
      },
      {
        "index": 176,
        "text": "DOCUMENTACIÓN LEGAL DE LA EMPRESA ......................................................................................... 70",
        "page": 5
      },
      {
        "index": 177,
        "text": "ANEXO 10.- FORMATO INFORMACIÓN RESERVADA Y CONFIDENCIAL. ................................. 72",
        "page": 5
      },
      {
        "index": 178,
        "text": "ANEXO 11.- ACEPTACIÓN DE LA CONVOCATORIA Y JUNTAS DE ACLARACIONES. ........... 73",
        "page": 5
      },
      {
        "index": 179,
        "text": "ANEXO 12.- MODELO DE CONTRATO. ......................................................................................... 74",
        "page": 5
      },
      {
        "index": 180,
        "text": "ANEXO 13.- MODELO DE CONVENIO DE PROPOSICIÓN CONJUNTA. ................................... 100",
        "page": 5
      },
      {
        "index": 181,
        "text": "ANEXO 14 AVISO DE PRIVACIDAD .............................................................................................. 103",
        "page": 5
      },
      {
        "index": 182,
        "text": "INTEGRAL DE LOS PROCEDIMIENTOS DE ................................................................................ 103",
        "page": 5
      },
      {
        "index": 183,
        "text": "ADQUISICIONES DE BIENES, ARRENDAMIENTOS Y CONTRATACIÓN DE SERVICIOS ....... 103",
        "page": 5
      },
      {
        "index": 184,
        "text": "ANEXO 15.- ESCRITO DE DIRECCIÓN DE CORREO ELECTRÓNICO DEL LICITANTE. ......... 105",
        "page": 5
      },
      {
        "index": 185,
        "text": "ANEXO 16.- ESCRITO DE DOMICILIO PARA OÍR Y RECIBIR NOTIFICACIONES DEL",
        "page": 5
      },
      {
        "index": 186,
        "text": "LICITANTE. ..................................................................................................................................... 106",
        "page": 5
      },
      {
        "index": 187,
        "text": "ANEXO 17.- GLOSARIO. ............................................................................................................... 107",
        "page": 5
      },
      {
        "index": 188,
        "text": "LICITACION PÚBLICA",
        "page": 6
      },
      {
        "index": 189,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 6
      },
      {
        "index": 190,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 6
      },
      {
        "index": 191,
        "text": "CONVOCATORIA",
        "page": 6
      },
      {
        "index": 192,
        "text": "En observancia al artículo 134 de la Constitución Política de los Estados Unidos Mexicanos, y de",
        "page": 6
      },
      {
        "index": 193,
        "text": "conformidad con los artículos 26 fracción I, 26 Bis, fracción II, 28, fracción II, 29, 30, 32, 33, 33 Bis,",
        "page": 6
      },
      {
        "index": 194,
        "text": "34, 35 y 47 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público (LAASSP), 39,",
        "page": 6
      },
      {
        "index": 195,
        "text": "42, 46,48 y 85 de su Reglamento (RLAASSP) y demás disposiciones aplicables en la materia, se",
        "page": 6
      },
      {
        "index": 196,
        "text": "convoca a las personas físicas o morales de nacionalidad mexicana al presente procedimiento cuya",
        "page": 6
      },
      {
        "index": 197,
        "text": "actividad comercial esté relacionada con los bienes a contratar descritos en el Anexo 1.- Anexo",
        "page": 6
      },
      {
        "index": 198,
        "text": "Técnico.",
        "page": 6
      },
      {
        "index": 199,
        "text": "1.- Identificación de la Licitación Pública Internacional Bajo la Cobertura de Tratados Electrónica.",
        "page": 6
      },
      {
        "index": 200,
        "text": "1.1.- Datos de identificación.",
        "page": 6
      },
      {
        "index": 201,
        "text": "Entidad contratante: Instituto Mexicano del Seguro Social",
        "page": 6
      },
      {
        "index": 202,
        "text": "Área contratante: Órgano de Operación Administrativa Desconcentrada Estatal Morelos",
        "page": 6
      },
      {
        "index": 203,
        "text": "Jefatura Delegacional de Servicios Administrativos",
        "page": 6
      },
      {
        "index": 204,
        "text": "Coordinación Delegacional de Abastecimiento y Equipamiento",
        "page": 6
      },
      {
        "index": 205,
        "text": "Domicilio: Av. Plan de Ayala No. 1201 Col. Ricardo Flores Magón, C.P. 62450",
        "page": 6
      },
      {
        "index": 206,
        "text": "Cuernavaca, Morelos",
        "page": 6
      },
      {
        "index": 207,
        "text": "Área requirente: Coord. De Prevención y Atención a la Salud",
        "page": 6
      },
      {
        "index": 208,
        "text": "Área técnica: Coord. de Ingeniería Biomédica",
        "page": 6
      },
      {
        "index": 209,
        "text": "1.2.- Medio y carácter del procedimiento.",
        "page": 6
      },
      {
        "index": 210,
        "text": "La presente Licitación Pública Internacional Bajo la Cobertura de Tratados Electrónica, conforme al",
        "page": 6
      },
      {
        "index": 211,
        "text": "medio utilizado es electrónica. Por lo cual los licitantes deberán participar únicamente a través de",
        "page": 6
      },
      {
        "index": 212,
        "text": "COMPRANET de conformidad con lo dispuesto en los artículos 26 Bis fracción II de la LAASSP, y en el",
        "page": 6
      },
      {
        "index": 213,
        "text": "“Acuerdo por el que se establecen las disposiciones que deberán observar para la utilización del",
        "page": 6
      },
      {
        "index": 214,
        "text": "Sistema Electrónico de Información Pública Gubernamental, denominado COMPRANET”,",
        "page": 6
      },
      {
        "index": 215,
        "text": "publicado en DOF el 28 de junio de 2011.",
        "page": 6
      },
      {
        "index": 216,
        "text": "El carácter del presente procedimiento de contratación es licitación pública Internacional bajo la",
        "page": 6
      },
      {
        "index": 217,
        "text": "cobertura de tratados de libre comercio siguiente:",
        "page": 6
      },
      {
        "index": 218,
        "text": "Acuerdo Fortalec. Asoc. Econ. MEX-JAP",
        "page": 6
      },
      {
        "index": 219,
        "text": "T.L.C. América del Norte MEX-USA-CAN",
        "page": 6
      },
      {
        "index": 220,
        "text": "T.L.C. México - Costa Rica",
        "page": 6
      },
      {
        "index": 221,
        "text": "T.L.C. México-Colombia G3",
        "page": 6
      },
      {
        "index": 222,
        "text": "T.L.C. México - Unión Europea",
        "page": 6
      },
      {
        "index": 223,
        "text": "T.L.C. México – Israel",
        "page": 6
      },
      {
        "index": 224,
        "text": "T.L.C. México - Chile",
        "page": 6
      },
      {
        "index": 225,
        "text": "T.L.C. MEX-AELC (NOR-ISL-SUI-LIE)",
        "page": 6
      },
      {
        "index": 226,
        "text": "T.L.C. México - Triángulo del Norte",
        "page": 6
      },
      {
        "index": 227,
        "text": "T.L.C. México – Uruguay",
        "page": 6
      },
      {
        "index": 228,
        "text": "T.L.C. México – Perú",
        "page": 6
      },
      {
        "index": 229,
        "text": "LICITACION PÚBLICA",
        "page": 7
      },
      {
        "index": 230,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 7
      },
      {
        "index": 231,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 7
      },
      {
        "index": 232,
        "text": "T.L.C. México – Centroamérica",
        "page": 7
      },
      {
        "index": 233,
        "text": "T.L.C. México – Panamá",
        "page": 7
      },
      {
        "index": 234,
        "text": "Tratado Integral y Progresista de Asociación Transpacífico (CPTPP)",
        "page": 7
      },
      {
        "index": 235,
        "text": "1.3.- Número de identificación de la Licitación Pública Internacional Bajo la Cobertura de",
        "page": 7
      },
      {
        "index": 236,
        "text": "Tratados Electrónica asignado por COMPRANET.",
        "page": 7
      },
      {
        "index": 237,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 7
      },
      {
        "index": 238,
        "text": "1.4.- Indicación de los ejercicios fiscales para la contratación.",
        "page": 7
      },
      {
        "index": 239,
        "text": "La presente contratación implicará el ejercicio fiscal 2025",
        "page": 7
      },
      {
        "index": 240,
        "text": "1.5.- Idioma en que se deberán presentar las propuestas, los anexos legales, administrativos",
        "page": 7
      },
      {
        "index": 241,
        "text": "y técnicos, así como en su caso los folletos que se acompañen.",
        "page": 7
      },
      {
        "index": 242,
        "text": "Las proposiciones deberán presentarse en idioma español.",
        "page": 7
      },
      {
        "index": 243,
        "text": "1.6.- Disponibilidad presupuestaria.",
        "page": 7
      },
      {
        "index": 244,
        "text": "Se cuenta con el recurso presupuestal para el ejercicio 2025, de conformidad con el siguiente dictamen",
        "page": 7
      },
      {
        "index": 245,
        "text": "de disponibilidad presupuestal previo: 0000013912-2025.",
        "page": 7
      },
      {
        "index": 246,
        "text": "El presupuesto definitivo a ejercer está sujeto a la aprobación de presupuesto de Egresos de la",
        "page": 7
      },
      {
        "index": 247,
        "text": "Federación para el Ejercicio Fiscal 2025 por parte de la H. Cámara de diputados del Congreso de la",
        "page": 7
      },
      {
        "index": 248,
        "text": "Unión, por lo que el cumplimiento de las obligaciones de esta licitación queda sujeta para fines de",
        "page": 7
      },
      {
        "index": 249,
        "text": "ejecución y pago a la disponibilidad presupuestaria con la que cuente el Instituto Mexicano del Seguro",
        "page": 7
      },
      {
        "index": 250,
        "text": "Social, conforme al presupuesto de Egresos de la Federación para el ejercicio fiscal 2025 apruebe, sin",
        "page": 7
      },
      {
        "index": 251,
        "text": "responsabilidad alguna para el Instituto Mexicano del Seguro Social.",
        "page": 7
      },
      {
        "index": 252,
        "text": "2.- Objeto y alcance de la Licitación Pública Internacional Bajo la Cobertura de Tratados",
        "page": 7
      },
      {
        "index": 253,
        "text": "Electrónica.",
        "page": 7
      },
      {
        "index": 254,
        "text": "2.1.- Objeto de la contratación.",
        "page": 7
      },
      {
        "index": 255,
        "text": "BIENES DE CONSUMO DEL GRUPO 379: INSUMOS PARA “TERAPIA DE ALTO FLUJO”",
        "page": 7
      },
      {
        "index": 256,
        "text": "CON EQUIPO A COMODATO PARA EL AÑO 2025",
        "page": 7
      },
      {
        "index": 257,
        "text": "La descripción amplia y detallada de los bienes a contratar se encuentra especificada en los Anexo 1.-",
        "page": 7
      },
      {
        "index": 258,
        "text": "“Anexo Técnico “, y Anexo2.- “Términos y Condiciones” respectivamente de la presente",
        "page": 7
      },
      {
        "index": 259,
        "text": "convocatoria.",
        "page": 7
      },
      {
        "index": 260,
        "text": "2.2.- Agrupación de Partidas.",
        "page": 7
      },
      {
        "index": 261,
        "text": "Para el presente procedimiento no se tiene prevista la agrupación de partidas.",
        "page": 7
      },
      {
        "index": 262,
        "text": "2.3.- Normas Oficiales Mexicanas, Normas Mexicanas, Internacionales, Referencia o",
        "page": 7
      },
      {
        "index": 263,
        "text": "Especificaciones.",
        "page": 7
      },
      {
        "index": 264,
        "text": "NOM-059-SSA1-2015, se acreditará con el registro sanitario.",
        "page": 7
      },
      {
        "index": 265,
        "text": "LICITACION PÚBLICA",
        "page": 8
      },
      {
        "index": 266,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 8
      },
      {
        "index": 267,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 8
      },
      {
        "index": 268,
        "text": "NOM-241-SSA1-2012 “Buenas Prácticas de fabricación” para establecimientos",
        "page": 8
      },
      {
        "index": 269,
        "text": "dedicados a la fabricación de dispositivos médicos que se acredita con la entrega con",
        "page": 8
      },
      {
        "index": 270,
        "text": "el Certificado Analítico, a nombre del fabricante o de la razón social que corresponda",
        "page": 8
      },
      {
        "index": 271,
        "text": "al registro sanitario presentado y/o Certificado emitido por la COFEPRIS, vigente.",
        "page": 8
      },
      {
        "index": 272,
        "text": "NOM-137-SSA1-2008, “Etiquetado de dispositivos médicos”, la cual establece los",
        "page": 8
      },
      {
        "index": 273,
        "text": "requisitos mínimos, que sirven para comunicar la información a los usuarios, que",
        "page": 8
      },
      {
        "index": 274,
        "text": "deberá contener el etiquetado de los dispositivos médicos de origen nacional o",
        "page": 8
      },
      {
        "index": 275,
        "text": "extranjero, que se comercialicen o destinen a usuarios en el territorio nacional. Se",
        "page": 8
      },
      {
        "index": 276,
        "text": "acreditará al momento de la entrega.",
        "page": 8
      },
      {
        "index": 277,
        "text": "En su propuesta deberá colocar:",
        "page": 8
      },
      {
        "index": 278,
        "text": "1. Aviso de Funcionamiento o Licencia Sanitaria a nombre del proveedor licitante.",
        "page": 8
      },
      {
        "index": 279,
        "text": "2. Aviso de Responsable Sanitario a nombre del proveedor licitante.",
        "page": 8
      },
      {
        "index": 280,
        "text": "3. Escrito que no se encuentra sancionado ante la Secretaria de Salud y la CCILE.",
        "page": 8
      },
      {
        "index": 281,
        "text": "Para avalar la calidad de los bienes, el oferente deberá presentar la siguiente",
        "page": 8
      },
      {
        "index": 282,
        "text": "documentación:",
        "page": 8
      },
      {
        "index": 283,
        "text": "4. Copia legible del Registro Sanitario vigente a nombre del proveedor licitante o",
        "page": 8
      },
      {
        "index": 284,
        "text": "distribuidor primario, expedido por la COFEPRIS, conforme a lo establecido en el",
        "page": 8
      },
      {
        "index": 285,
        "text": "artículo 376 de la Ley General de Salud (vigencia de 5 años), debidamente",
        "page": 8
      },
      {
        "index": 286,
        "text": "identificado por el número de partida y clave proposición; así mismo podrá",
        "page": 8
      },
      {
        "index": 287,
        "text": "presentar los anexos correspondientes al marbete, a efecto de que pueda acreditar",
        "page": 8
      },
      {
        "index": 288,
        "text": "fehacientemente que el producto ofertado cumple con la descripción del Cuadro",
        "page": 8
      },
      {
        "index": 289,
        "text": "Básico (el no presentar los proyectos de marbetes no será motivo de",
        "page": 8
      },
      {
        "index": 290,
        "text": "desechamiento).",
        "page": 8
      },
      {
        "index": 291,
        "text": "5. En caso de que el Registro Sanitario no se encuentre dentro del periodo de",
        "page": 8
      },
      {
        "index": 292,
        "text": "vigencia de 5 años, conforme al artículo 376 de la Ley General de Salud, deberá",
        "page": 8
      },
      {
        "index": 293,
        "text": "enviar:",
        "page": 8
      },
      {
        "index": 294,
        "text": "a) Copia simple del Registro Sanitario sometido a prórroga.",
        "page": 8
      },
      {
        "index": 295,
        "text": "6. En caso de que los bienes ofertados no requieran de Registro Sanitario,",
        "page": 8
      },
      {
        "index": 296,
        "text": "deberá anexar ACUERDO por el que se da a conocer el listado de insumos para la",
        "page": 8
      },
      {
        "index": 297,
        "text": "salud considerados como de bajo riesgo para efectos de obtención del Registro",
        "page": 8
      },
      {
        "index": 298,
        "text": "Sanitario indicando el numeral al que corresponde” y referenciar el punto del bien",
        "page": 8
      },
      {
        "index": 299,
        "text": "que aplique.",
        "page": 8
      },
      {
        "index": 300,
        "text": "7. Carta de apoyo del fabricante o distribuidor primario que corresponda al",
        "page": 8
      },
      {
        "index": 301,
        "text": "registro sanitario presentado.",
        "page": 8
      },
      {
        "index": 302,
        "text": "8. Certificado vigente de:",
        "page": 8
      },
      {
        "index": 303,
        "text": "a) Buenas prácticas de fabricación a nombre del fabricante o distribuidor primario",
        "page": 8
      },
      {
        "index": 304,
        "text": "que corresponda al registro sanitario presentado.",
        "page": 8
      },
      {
        "index": 305,
        "text": "LICITACION PÚBLICA",
        "page": 9
      },
      {
        "index": 306,
        "text": "INTERNACIONAL BAJO LA COBERTURA DE TRATADOS ELECTRONICA",
        "page": 9
      },
      {
        "index": 307,
        "text": "LA-50-GYR-050GYR007-T-173-2025",
        "page": 9
      },
      {
        "index": 308,
        "text": "9. Para bienes de origen internacional, presentar documentación aprobatoria que",
        "page": 9
      },
      {
        "index": 309,
        "text": "el producto cumple con “CE” o “FDA” (o equivalente que aplique), a nombre del",
        "page": 9
      },
      {
        "index": 310,
        "text": "fabricante.",
        "page": 9
      },
      {
        "index": 311,
        "text": "10. Para aquellos bienes ofertados, de origen Internacional, los licitantes deberán",
        "page": 9
      },
      {
        "index": 312,
