{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:20:32+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/09.pdf",
    "filename": "09.pdf",
    "sha1": "5d28803b399c7886bf5030904c6fde677678911a",
    "mimetype": "application/pdf"
  },
  "doc_id": "5d28803b399c",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 1
      },
      {
        "index": 1,
        "text": "Dirección de Administración y Finanzas",
        "page": 1
      },
      {
        "index": 2,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 1
      },
      {
        "index": 3,
        "text": "Departamento de Adquisiciones",
        "page": 1
      },
      {
        "index": 4,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 1
      },
      {
        "index": 5,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 1
      },
      {
        "index": 6,
        "text": "adquisición de material de curación",
        "page": 1
      },
      {
        "index": 7,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de los tratados electrónica número",
        "page": 1
      },
      {
        "index": 8,
        "text": "LA-60-N56-901026999-T-30 2025, para la adquisición de material de curación",
        "page": 1
      },
      {
        "index": 9,
        "text": "Partida(s) presupuestal(es)",
        "page": 1
      },
      {
        "index": 10,
        "text": "2540102",
        "page": 1
      },
      {
        "index": 11,
        "text": "Aguascalientes, Aguascalientes a once de septiembre de dos mil veinticinco",
        "page": 1
      },
      {
        "index": 12,
        "text": "página 1 de 50",
        "page": 1
      },
      {
        "index": 13,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 2
      },
      {
        "index": 14,
        "text": "Dirección de Administración y Finanzas",
        "page": 2
      },
      {
        "index": 15,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 2
      },
      {
        "index": 16,
        "text": "Departamento de Adquisiciones",
        "page": 2
      },
      {
        "index": 17,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 2
      },
      {
        "index": 18,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 2
      },
      {
        "index": 19,
        "text": "adquisición de material de curación",
        "page": 2
      },
      {
        "index": 20,
        "text": "Glosario de Términos",
        "page": 2
      },
      {
        "index": 21,
        "text": "Concepto Definición",
        "page": 2
      },
      {
        "index": 22,
        "text": "Anexo Corresponde a la descripción detallada del objeto de la contratación, así como de",
        "page": 2
      },
      {
        "index": 23,
        "text": "técnico los términos y condiciones del mismo.",
        "page": 2
      },
      {
        "index": 24,
        "text": "Área La facultada para realizar procedimientos de contratación a efecto de adquirir o",
        "page": 2
      },
      {
        "index": 25,
        "text": "Contratante arrendar bienes o contratar la prestación de servicios que se requieran",
        "page": 2
      },
      {
        "index": 26,
        "text": "Área responsable de evaluar las características o especificaciones técnicas de los",
        "page": 2
      },
      {
        "index": 27,
        "text": "bienes, arrendamientos o servicios ofertados al Instituto en el procedimiento de",
        "page": 2
      },
      {
        "index": 28,
        "text": "contratación que se trate.",
        "page": 2
      },
      {
        "index": 29,
        "text": "Las Unidades de este Instituto, que:",
        "page": 2
      },
      {
        "index": 30,
        "text": "-Elaboran las especificaciones técnicas que se deberán incluir en el procedimiento",
        "page": 2
      },
      {
        "index": 31,
        "text": "Área técnica",
        "page": 2
      },
      {
        "index": 32,
        "text": "de contratación;",
        "page": 2
      },
      {
        "index": 33,
        "text": "-Es responsable de responder en la Junta de aclaraciones, las preguntas que sobre",
        "page": 2
      },
      {
        "index": 34,
        "text": "estos aspectos realicen los licitantes",
        "page": 2
      },
      {
        "index": 35,
        "text": "-Evalúan la propuesta técnica de las proposiciones;",
        "page": 2
      },
      {
        "index": 36,
        "text": "Podrá tener también el carácter de Área requirente;",
        "page": 2
      },
      {
        "index": 37,
        "text": "Aquellas que, en el ámbito de sus competencias y atribuciones, se encuentran",
        "page": 2
      },
      {
        "index": 38,
        "text": "facultadas para revisar y evaluar el gasto público y aplicar las sanciones a las que",
        "page": 2
      },
      {
        "index": 39,
        "text": "se refiere la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de",
        "page": 2
      },
      {
        "index": 40,
        "text": "Autoridades",
        "page": 2
      },
      {
        "index": 41,
        "text": "Aguascalientes; la Ley de Responsabilidades administrativas del Estado de",
        "page": 2
      },
      {
        "index": 42,
        "text": "fiscalizadoras",
        "page": 2
      },
      {
        "index": 43,
        "text": "Aguascalientes; etc. A saber: la Contraloría del Estado (respecto de la",
        "page": 2
      },
      {
        "index": 44,
        "text": "Administración Pública Estatal Centralizada), los Órganos Internos de Control",
        "page": 2
      },
      {
        "index": 45,
        "text": "(respecto de las Entidades del Ejecutivo estatal).",
        "page": 2
      },
      {
        "index": 46,
        "text": "Bienes,",
        "page": 2
      },
      {
        "index": 47,
        "text": "arrendamien El objeto de contratación del procedimiento respectivo y a que se refiere el artículo",
        "page": 2
      },
      {
        "index": 48,
        "text": "tos o 6 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector público",
        "page": 2
      },
      {
        "index": 49,
        "text": "servicios",
        "page": 2
      },
      {
        "index": 50,
        "text": "Comité de Adquisiciones, Arrendamientos, Servicios del Instituto, el cual es un",
        "page": 2
      },
      {
        "index": 51,
        "text": "órgano colegiado para dictaminar en el ámbito de su competencia, autorizar los",
        "page": 2
      },
      {
        "index": 52,
        "text": "casos no previstos en las políticas, bases y lineamientos en materia de adquisiciones,",
        "page": 2
      },
      {
        "index": 53,
        "text": "CAAS",
        "page": 2
      },
      {
        "index": 54,
        "text": "arrendamientos y servicios que emita la Secretaría Anticorrupción y Buen Gobierno,",
        "page": 2
      },
      {
        "index": 55,
        "text": "de conformidad con lo previsto en el artículo 4 de la Ley de Adquisiciones,",
        "page": 2
      },
      {
        "index": 56,
        "text": "Arrendamientos y Servicios del Sector Público y demás disposiciones aplicables.",
        "page": 2
      },
      {
        "index": 57,
        "text": "Cambio, sustitución o reemplazo sin costo para el Instituto de los bienes o servicios",
        "page": 2
      },
      {
        "index": 58,
        "text": "que presenten defectos a simple vista, vicios ocultos o defectos de fabricación o",
        "page": 2
      },
      {
        "index": 59,
        "text": "especificaciones distintas a las establecidas en el Contrato o porque su uso",
        "page": 2
      },
      {
        "index": 60,
        "text": "Canje",
        "page": 2
      },
      {
        "index": 61,
        "text": "representa afectación a la calidad del servicio a los que serán afectos. El cual",
        "page": 2
      },
      {
        "index": 62,
        "text": "deberá ser por un bien o un servicio de igual o de superior calidad y a entera",
        "page": 2
      },
      {
        "index": 63,
        "text": "satisfacción del Instituto.",
        "page": 2
      },
      {
        "index": 64,
        "text": "Código de Ética del Instituto de Servicios de Salud del Estado de Aguascalientes,",
        "page": 2
      },
      {
        "index": 65,
        "text": "Instrumento normativo a que se refiere al artículo 13 fracción I de la Ley de",
        "page": 2
      },
      {
        "index": 66,
        "text": "Responsabilidades Administrativas del Estado de Aguascalientes, emitido por el",
        "page": 2
      },
      {
        "index": 67,
        "text": "Órgano Interno de Control del Instituto de Servicios de Salud del Estado de",
        "page": 2
      },
      {
        "index": 68,
        "text": "Aguascalientes, conforme a los lineamientos establecidos por el Sistema Nacional",
        "page": 2
      },
      {
        "index": 69,
        "text": "Código de Anticorrupción, cuya inobservancia es sancionable en términos de la Ley General",
        "page": 2
      },
      {
        "index": 70,
        "text": "Ética en cita y de la Ley de Responsabilidades Administrativas del Estado de",
        "page": 2
      },
      {
        "index": 71,
        "text": "Aguascalientes.",
        "page": 2
      },
      {
        "index": 72,
        "text": "Disponible para su consulta en la dirección electrónica",
        "page": 2
      },
      {
        "index": 73,
        "text": "https://eservicios2.aguascalientes.gob.mx/PeriodicoOficial/web/viewer.html?file=..",
        "page": 2
      },
      {
        "index": 74,
        "text": "/Archivos/3883.pdf#page=29",
        "page": 2
      },
      {
        "index": 75,
        "text": "Publicado en el Periódico Oficial del Estado el dieciséis de diciembre de dos mil",
        "page": 2
      },
      {
        "index": 76,
        "text": "página 2 de 50",
        "page": 2
      },
      {
        "index": 77,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 3
      },
      {
        "index": 78,
        "text": "Dirección de Administración y Finanzas",
        "page": 3
      },
      {
        "index": 79,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 3
      },
      {
        "index": 80,
        "text": "Departamento de Adquisiciones",
        "page": 3
      },
      {
        "index": 81,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 3
      },
      {
        "index": 82,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 3
      },
      {
        "index": 83,
        "text": "adquisición de material de curación",
        "page": 3
      },
      {
        "index": 84,
        "text": "Concepto Definición",
        "page": 3
      },
      {
        "index": 85,
        "text": "diecinueve",
        "page": 3
      },
      {
        "index": 86,
        "text": "Código-CFF Código Fiscal de la Federación.",
        "page": 3
      },
      {
        "index": 87,
        "text": "Plataforma Digital de Contrataciones Públicas como herramienta electrónica oficial",
        "page": 3
      },
      {
        "index": 88,
        "text": "y transaccional, a través de los cuales se realizarán los procedimientos de",
        "page": 3
      },
      {
        "index": 89,
        "text": "contratación en materia de adquisiciones, arrendamientos y servicios previstos en el",
        "page": 3
      },
      {
        "index": 90,
        "text": "Compras",
        "page": 3
      },
      {
        "index": 91,
        "text": "artículo 35 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Publico.",
        "page": 3
      },
      {
        "index": 92,
        "text": "MX/",
        "page": 3
      },
      {
        "index": 93,
        "text": "La dirección electrónica es",
        "page": 3
      },
      {
        "index": 94,
        "text": "Plataforma",
        "page": 3
      },
      {
        "index": 95,
        "text": "https://comprasmx.buengobierno.gob.mx/contrataciones/,",
        "page": 3
      },
      {
        "index": 96,
        "text": "La plataforma es de consulta gratuita y constituirá el único medio por el cual se",
        "page": 3
      },
      {
        "index": 97,
        "text": "desarrollarán procedimientos de contratación.",
        "page": 3
      },
      {
        "index": 98,
        "text": "Acuerdo de voluntades e instrumento a través del cual se formalizan derechos y",
        "page": 3
      },
      {
        "index": 99,
        "text": "Contrato obligaciones que se regirán entre el Instituto y el proveedor adjudicado, en cuanto",
        "page": 3
      },
      {
        "index": 100,
        "text": "a los bienes o servicios objeto de la contratación que corresponda.",
        "page": 3
      },
      {
        "index": 101,
        "text": "Documento que contiene los aspectos técnicos, administrativos, legales, alcances",
        "page": 3
      },
      {
        "index": 102,
        "text": "Convocatori y condiciones que regirán el procedimiento de contratación de que se trate y",
        "page": 3
      },
      {
        "index": 103,
        "text": "a mediante el cual se vincula a las partes en sus derechos y obligaciones, incluido su",
        "page": 3
      },
      {
        "index": 104,
        "text": "Anexo técnico.",
        "page": 3
      },
      {
        "index": 105,
        "text": "Departamen",
        "page": 3
      },
      {
        "index": 106,
        "text": "to de El área administrativa del Instituto, encargada de desahogar los procedimientos de",
        "page": 3
      },
      {
        "index": 107,
        "text": "Adquisicione contratación en materia de adquisiciones, arrendamientos y servicios.",
        "page": 3
      },
      {
        "index": 108,
        "text": "Diario-DOF Diario Oficial de la Federación",
        "page": 3
      },
      {
        "index": 109,
        "text": "Dirección de Unidad administrativa del Instituto, responsable de llevar los procedimientos de",
        "page": 3
      },
      {
        "index": 110,
        "text": "Administraci contratación en materia de adquisiciones, arrendamientos y servicios, a través de",
        "page": 3
      },
      {
        "index": 111,
        "text": "ón y Finanzas la Dirección del Área de Adquisiciones, Servicios y Patrimonio.",
        "page": 3
      },
      {
        "index": 112,
        "text": "La persona que participe en cualquier procedimiento de licitación pública o",
        "page": 3
      },
      {
        "index": 113,
        "text": "Licitante",
        "page": 3
      },
      {
        "index": 114,
        "text": "invitación a cuando menos tres personas",
        "page": 3
      },
      {
        "index": 115,
        "text": "Unidad administrativa del Instituto, que detenta la representación legal de este y se",
        "page": 3
      },
      {
        "index": 116,
        "text": "encuentra encargada de formalizar los Contratos, Convenios modificatorios y",
        "page": 3
      },
      {
        "index": 117,
        "text": "Dirección Procedimientos de Rescisión administrativa; así como del requerimiento, recepción,",
        "page": 3
      },
      {
        "index": 118,
        "text": "Jurídica aceptación, resguardo, cancelación y devolución de las garantías; derivados de",
        "page": 3
      },
      {
        "index": 119,
        "text": "los diferentes procedimientos de contratación en materia de adquisiciones,",
        "page": 3
      },
      {
        "index": 120,
        "text": "arrendamientos y servicios.",
        "page": 3
      },
      {
        "index": 121,
        "text": "Suficiencia",
        "page": 3
      },
      {
        "index": 122,
        "text": "Capacidad de recursos financieros con la que cuentan los Entes requirentes para",
        "page": 3
      },
      {
        "index": 123,
        "text": "presupuestal",
        "page": 3
      },
      {
        "index": 124,
        "text": "llevar a cabo el objeto de la contratación, hasta por el límite establecido en la",
        "page": 3
      },
      {
        "index": 125,
        "text": "o techo",
        "page": 3
      },
      {
        "index": 126,
        "text": "autorización presupuestal.",
        "page": 3
      },
      {
        "index": 127,
        "text": "presupuestal",
        "page": 3
      },
      {
        "index": 128,
        "text": "Las Unidades de este Instituto, que soliciten o requieran formalmente la adquisición",
        "page": 3
      },
      {
        "index": 129,
        "text": "Entes",
        "page": 3
      },
      {
        "index": 130,
        "text": "o arrendamiento de bienes o la prestación de servicios, o bien aquélla que los",
        "page": 3
      },
      {
        "index": 131,
        "text": "requirentes",
        "page": 3
      },
      {
        "index": 132,
        "text": "utilizará; Puede concurrir en el carácter de Área técnica.",
        "page": 3
      },
      {
        "index": 133,
        "text": "El personal de la Dirección del Área de Adquisiciones, Servicios y Patrimonio, de la",
        "page": 3
      },
      {
        "index": 134,
        "text": "Dirección de Administracion y Finanzas que tiene a su cargo el análisis, revisión y",
        "page": 3
      },
      {
        "index": 135,
        "text": "Equipo de",
        "page": 3
      },
      {
        "index": 136,
        "text": "validación de los aspectos económicos y documentales (de tipo legal), dentro de",
        "page": 3
      },
      {
        "index": 137,
        "text": "Evaluación",
        "page": 3
      },
      {
        "index": 138,
        "text": "los procedimientos de contratación en materia de adquisiciones, arrendamientos y",
        "page": 3
      },
      {
        "index": 139,
        "text": "servicios.",
        "page": 3
      },
      {
        "index": 140,
        "text": "Acto con el que finalizan las Licitaciones públicas y las Invitaciones a cuando menos",
        "page": 3
      },
      {
        "index": 141,
        "text": "Fallo de",
        "page": 3
      },
      {
        "index": 142,
        "text": "tres personas en el que se indican la o las partidas, el o los conceptos y el o los",
        "page": 3
      },
      {
        "index": 143,
        "text": "adjudicació",
        "page": 3
      },
      {
        "index": 144,
        "text": "montos adjudicados a cada licitante, así como aquellos en su caso que hayan sido",
        "page": 3
      },
      {
        "index": 145,
        "text": "declarados desiertos o que hayan sido cancelados.",
        "page": 3
      },
      {
        "index": 146,
        "text": "Secretaria La Secretaria Anticorrupción y Buen Gobierno",
        "page": 3
      },
      {
        "index": 147,
        "text": "Instituto/ISSE El Instituto de Servicios de salud del Estado de Aguascalientes, organismo público",
        "page": 3
      },
      {
        "index": 148,
        "text": "página 3 de 50",
        "page": 3
      },
      {
        "index": 149,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 4
      },
      {
        "index": 150,
        "text": "Dirección de Administración y Finanzas",
        "page": 4
      },
      {
        "index": 151,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 4
      },
      {
        "index": 152,
        "text": "Departamento de Adquisiciones",
        "page": 4
      },
      {
        "index": 153,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 4
      },
      {
        "index": 154,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 4
      },
      {
        "index": 155,
        "text": "adquisición de material de curación",
        "page": 4
      },
      {
        "index": 156,
        "text": "Concepto Definición",
        "page": 4
      },
      {
        "index": 157,
        "text": "A descentralizado de la administración pública estatal con personalidad jurídica y",
        "page": 4
      },
      {
        "index": 158,
        "text": "patrimonio propios.",
        "page": 4
      },
      {
        "index": 159,
        "text": "A quien deberán ir dirigidas todas las proposiciones presentadas",
        "page": 4
      },
      {
        "index": 160,
        "text": "Hacienda Secretaria de Hacienda y Crédito Publico",
        "page": 4
      },
      {
        "index": 161,
        "text": "Internet Red mundial de computadoras",
        "page": 4
      },
      {
        "index": 162,
        "text": "Ley-LAASSP Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público",
        "page": 4
      },
      {
        "index": 163,
        "text": "La persona que participe en cualquier procedimiento de licitación pública o bien",
        "page": 4
      },
      {
        "index": 164,
        "text": "Licitante",
        "page": 4
      },
      {
        "index": 165,
        "text": "de invitación a cuando menos tres personas",
        "page": 4
      },
      {
        "index": 166,
        "text": "Manual-",
        "page": 4
      },
      {
        "index": 167,
        "text": "El Manual administrativo de aplicación general en materia de adquisiciones,",
        "page": 4
      },
      {
        "index": 168,
        "text": "MAAGMAAS",
        "page": 4
      },
      {
        "index": 169,
        "text": "arrendamientos y servicios del Sector público",
        "page": 4
      },
      {
        "index": 170,
        "text": "SP",
        "page": 4
      },
      {
        "index": 171,
        "text": "Las micro, pequeñas y medianas empresas de nacionalidad mexicana a las que",
        "page": 4
      },
      {
        "index": 172,
        "text": "Mipymes hace referencia la Ley para el desarrollo de la competitividad de la micro, pequeña",
        "page": 4
      },
      {
        "index": 173,
        "text": "y mediana empresa",
        "page": 4
      },
      {
        "index": 174,
        "text": "Miscelánea- Resolución Miscelánea Fiscal para 2025 publicada en el Diario Oficial de la",
        "page": 4
      },
      {
        "index": 175,
        "text": "RM Federación el treinta de diciembre de dos mil veinticuatro.",
        "page": 4
      },
      {
        "index": 176,
        "text": "La modalidad de contratación utilizada en las licitaciones públicas, invitación a",
        "page": 4
      },
      {
        "index": 177,
        "text": "cuando menos tres personas, adjudicaciones directas con estrategia de",
        "page": 4
      },
      {
        "index": 178,
        "text": "negociación o en las adjudicaciones derivadas de la suscripción de un acuerdo",
        "page": 4
      },
      {
        "index": 179,
        "text": "marco y en la investigación de mercado de la adjudicación directa, respecto de",
        "page": 4
      },
      {
        "index": 180,
        "text": "bienes muebles o servicios estandarizados, en la que los que intervienen en dichos",
        "page": 4
      },
      {
        "index": 181,
        "text": "Ofertas",
        "page": 4
      },
      {
        "index": 182,
        "text": "procedimientos de contratación, concluido el acto de presentación y apertura de",
        "page": 4
      },
      {
        "index": 183,
        "text": "subsecuente",
        "page": 4
      },
      {
        "index": 184,
        "text": "propuestas y la ratificación de cotización, tienen la posibilidad de realizar",
        "page": 4
      },
      {
        "index": 185,
        "text": "s de",
        "page": 4
      },
      {
        "index": 186,
        "text": "electrónicamente y durante un periodo de tiempo determinado, uno o más",
        "page": 4
      },
      {
        "index": 187,
        "text": "descuento-",
        "page": 4
      },
      {
        "index": 188,
        "text": "ofrecimientos posteriores que mejoren el precio ofertado en forma inicial, sin que ello",
        "page": 4
      },
      {
        "index": 189,
        "text": "OSD",
        "page": 4
      },
      {
        "index": 190,
        "text": "signifique la posibilidad de variar las especificaciones o características originalmente",
        "page": 4
      },
      {
        "index": 191,
        "text": "contenidas en su propuesta técnica. Para el uso de esta modalidad de contratación",
        "page": 4
      },
      {
        "index": 192,
        "text": "en la invitación a cuando menos tres personas y en la investigación de mercado de",
        "page": 4
      },
      {
        "index": 193,
        "text": "las adjudicaciones directas, se deberá contar con un mínimo de tres proposiciones",
        "page": 4
      },
      {
        "index": 194,
        "text": "susceptibles de ser evaluadas.",
        "page": 4
      },
      {
        "index": 195,
        "text": "plataforma La plataforma digital de contrataciones públicas",
        "page": 4
      },
      {
        "index": 196,
        "text": "La división o desglose de los bienes a adquirir o arrendar o de los servicios a",
        "page": 4
      },
      {
        "index": 197,
        "text": "Partida o",
        "page": 4
      },
      {
        "index": 198,
        "text": "contratar, contenidos en un procedimiento de contratación o en un Contrato, para",
        "page": 4
      },
      {
        "index": 199,
        "text": "Concepto",
        "page": 4
      },
      {
        "index": 200,
        "text": "diferenciarlos unos de otros, clasificarlos o agruparlos",
        "page": 4
      },
      {
        "index": 201,
        "text": "El proceso previo al inicio de los procedimientos de contratación, con excepción del",
        "page": 4
      },
      {
        "index": 202,
        "text": "diálogo competitivo, orientado a obtener información pertinente y acreditable para",
        "page": 4
      },
      {
        "index": 203,
        "text": "conocer las condiciones comerciales de los bienes o servicios que se pretenden",
        "page": 4
      },
      {
        "index": 204,
        "text": "Investigación contratar, así como para estimar los precios de los mismos e identificar potenciales",
        "page": 4
      },
      {
        "index": 205,
        "text": "de mercado proveedores, para así determinar la estrategia y modalidades del procedimiento, a",
        "page": 4
      },
      {
        "index": 206,
        "text": "través de la cual en cada caso se obtengan las mejores condiciones para los entes",
        "page": 4
      },
      {
        "index": 207,
        "text": "públicos",
        "page": 4
      },
      {
        "index": 208,
        "text": "Contratantes.",
        "page": 4
      },
      {
        "index": 209,
        "text": "Documento que emite el Instituto a través del Departamento de Adquisiciones, a fin",
        "page": 4
      },
      {
        "index": 210,
        "text": "Pedido de dar a conocer al proveedor adjudicado los bienes y/o servicios que deberá",
        "page": 4
      },
      {
        "index": 211,
        "text": "suministrar al Instituto",
        "page": 4
      },
      {
        "index": 212,
        "text": "Es aquel que se determina a partir de obtener el promedio de los precios",
        "page": 4
      },
      {
        "index": 213,
        "text": "Precio no preponderantes que resulten de las proposiciones aceptadas técnicamente en el",
        "page": 4
      },
      {
        "index": 214,
        "text": "Conveniente procedimiento de contratación, y a éste se le resta el porcentaje que determine la",
        "page": 4
      },
      {
        "index": 215,
        "text": "Secretaría en el Reglamento de esta Ley;",
        "page": 4
      },
      {
        "index": 216,
        "text": "Precio no Aquel que no es admisible para adjudicar un contrato, en cualquiera de los",
        "page": 4
      },
      {
        "index": 217,
        "text": "aceptable siguientes supuestos:",
        "page": 4
      },
      {
        "index": 218,
        "text": "página 4 de 50",
        "page": 4
      },
      {
        "index": 219,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 5
      },
      {
        "index": 220,
        "text": "Dirección de Administración y Finanzas",
        "page": 5
      },
      {
        "index": 221,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 5
      },
      {
        "index": 222,
        "text": "Departamento de Adquisiciones",
        "page": 5
      },
      {
        "index": 223,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 5
      },
      {
        "index": 224,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 5
      },
      {
        "index": 225,
        "text": "adquisición de material de curación",
        "page": 5
      },
      {
        "index": 226,
        "text": "Concepto Definición",
        "page": 5
      },
      {
        "index": 227,
        "text": "a) Cuando el monto ofertado en el procedimiento de contratación, exceda el",
        "page": 5
      },
      {
        "index": 228,
        "text": "presupuesto autorizado para la contratación de la dependencia o entidad",
        "page": 5
      },
      {
        "index": 229,
        "text": "contratante, o",
        "page": 5
      },
      {
        "index": 230,
        "text": "b) Cuando el monto ofertado resulte superior en un diez por ciento respecto del que",
        "page": 5
      },
      {
        "index": 231,
        "text": "se obtenga como mediana en la investigación de mercado o, en su defecto,",
        "page": 5
      },
      {
        "index": 232,
        "text": "respecto del promedio de las ofertas presentadas;",
        "page": 5
      },
      {
        "index": 233,
        "text": "UMA Unidad de medida y actualización",
        "page": 5
      },
      {
        "index": 234,
        "text": "Proveedor La persona que Celebre contratos de adquisiciones, arrendamientos o servicios",
        "page": 5
      },
      {
        "index": 235,
        "text": "Reglamento- El Reglamento de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector",
        "page": 5
      },
      {
        "index": 236,
        "text": "RLAASSP Público.",
        "page": 5
      },
      {
        "index": 237,
        "text": "SAT Servicio de administración tributaria de la Secretaría de Hacienda y Crédito público",
        "page": 5
      },
      {
        "index": 238,
        "text": "Cualquier medio que contenga la proposición del licitante, cuyo contenido sólo",
        "page": 5
      },
      {
        "index": 239,
        "text": "Sobre",
        "page": 5
      },
      {
        "index": 240,
        "text": "puede ser conocido en el acto de presentación y apertura de proposiciones en",
        "page": 5
      },
      {
        "index": 241,
        "text": "cerrado",
        "page": 5
      },
      {
        "index": 242,
        "text": "términos de la Ley.",
        "page": 5
      },
      {
        "index": 243,
        "text": "Los Convenios regidos por el Derecho Internacional Público, celebrados por escrito",
        "page": 5
      },
      {
        "index": 244,
        "text": "entre el Gobierno de los Estados Unidos Mexicanos y uno o varios sujetos de Derecho",
        "page": 5
      },
      {
        "index": 245,
        "text": "Tratados Internacional Público, ya sea que para su aplicación requiera o no la celebración",
        "page": 5
      },
      {
        "index": 246,
        "text": "de acuerdos en materias específicas, cualquiera que sea su denominación,",
        "page": 5
      },
      {
        "index": 247,
        "text": "mediante los cuales los Estados Unidos Mexicanos asumen compromisos",
        "page": 5
      },
      {
        "index": 248,
        "text": "Unidad auditora del Órgano Interno de Control del Instituto, área encargada de",
        "page": 5
      },
      {
        "index": 249,
        "text": "Unidad",
        "page": 5
      },
      {
        "index": 250,
        "text": "vigilar que los procedimientos de adquisiciones de bienes, arrendamientos y",
        "page": 5
      },
      {
        "index": 251,
        "text": "auditora",
        "page": 5
      },
      {
        "index": 252,
        "text": "servicios se realicen conforme a la Ley.",
        "page": 5
      },
      {
        "index": 253,
        "text": "página 5 de 50",
        "page": 5
      },
      {
        "index": 254,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 6
      },
      {
        "index": 255,
        "text": "Dirección de Administración y Finanzas",
        "page": 6
      },
      {
        "index": 256,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 6
      },
      {
        "index": 257,
        "text": "Departamento de Adquisiciones",
        "page": 6
      },
      {
        "index": 258,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 6
      },
      {
        "index": 259,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 6
      },
      {
        "index": 260,
        "text": "adquisición de material de curación",
        "page": 6
      },
      {
        "index": 261,
        "text": "Índice",
        "page": 6
      },
      {
        "index": 262,
        "text": "I-Datos generales .....................................................................................................................................................8",
        "page": 6
      },
      {
        "index": 263,
        "text": "1.1 Nombre y domicilio del área Convocante .................................................................................................8",
        "page": 6
      },
      {
        "index": 264,
        "text": "1.2Área Contratante ...............................................................................................................................................8",
        "page": 6
      },
      {
        "index": 265,
        "text": "1.3 Ente(s) requirente(s) ..........................................................................................................................................8",
        "page": 6
      },
      {
        "index": 266,
        "text": "1.4 Objeto de la contratación ..............................................................................................................................8",
        "page": 6
      },
      {
        "index": 267,
        "text": "1.4.1 Entrega de los insumos ..................................................................................................................................8",
        "page": 6
      },
      {
        "index": 268,
        "text": "1.5 Ejercicio Fiscal de la contratación .................................................................................................................9",
        "page": 6
      },
      {
        "index": 269,
        "text": "1.6 Calendario de Eventos ................................................................................................................................. 10",
        "page": 6
      },
      {
        "index": 270,
        "text": "1.7 Medio del procedimiento ............................................................................................................................ 11",
        "page": 6
      },
      {
        "index": 271,
        "text": "1.8 Carácter del procedimiento. ...................................................................................................................... 12",
        "page": 6
      },
      {
        "index": 272,
        "text": "1.9 Servidores Públicos Autorizados para coordinar los eventos. ............................................................... 12",
        "page": 6
      },
      {
        "index": 273,
        "text": "1.10 Número de identificación de la Convocatoria ....................................................................................... 12",
        "page": 6
      },
      {
        "index": 274,
        "text": "1.11 Tipo de adjudicación ................................................................................................................................... 13",
        "page": 6
      },
      {
        "index": 275,
        "text": "1.12 Criterio de evaluación ................................................................................................................................. 13",
        "page": 6
      },
      {
        "index": 276,
        "text": "1.13 Modificaciones ............................................................................................................................................. 13",
        "page": 6
      },
      {
        "index": 277,
        "text": "1.13.1 A la Convocatoria y sus Anexos.............................................................................................................. 13",
        "page": 6
      },
      {
        "index": 278,
        "text": "1.13.2 Al Contrato ................................................................................................................................................. 13",
        "page": 6
      },
      {
        "index": 279,
        "text": "1.14 De los Anexos ................................................................................................................................................ 14",
        "page": 6
      },
      {
        "index": 280,
        "text": "1.15 Personas que no podrán presentar proposiciones ................................................................................ 14",
        "page": 6
      },
      {
        "index": 281,
        "text": "1.16 Declaración de un Procedimiento de contratación como Desierto ................................................. 16",
        "page": 6
      },
      {
        "index": 282,
        "text": "1.17 Cancelación del Procedimiento de contratación ............................................................................... 16",
        "page": 6
      },
      {
        "index": 283,
        "text": "II-Instrucciones para elaborar sus proposiciones............................................................................................ 16",
        "page": 6
      },
      {
        "index": 284,
        "text": "2.1 Proposiciones conjuntas ................................................................................................................................ 18",
        "page": 6
      },
      {
        "index": 285,
        "text": "2.2 Consideraciones para la Integración de la propuesta Conjunta ........................................................ 19",
        "page": 6
      },
      {
        "index": 286,
        "text": "2.3 Proveedores sin personal contratado ........................................................................................................ 20",
        "page": 6
      },
      {
        "index": 287,
        "text": "2.4 Requisitos que tengan por objeto limitar el proceso. ............................................................................. 20",
        "page": 6
      },
      {
        "index": 288,
        "text": "2.5 Requisitos que debe de cumplir los licitantes para la presentación de sus propuestas. ...................... 21",
        "page": 6
      },
      {
        "index": 289,
        "text": "2.6 Documentos que integran las proposiciones ........................................................................................... 22",
        "page": 6
      },
      {
        "index": 290,
        "text": "III Desarrollo del procedimiento de contratación .......................................................................................... 23",
        "page": 6
      },
      {
        "index": 291,
        "text": "3.1 Junta de aclaraciones .................................................................................................................................. 24",
        "page": 6
      },
      {
        "index": 292,
        "text": "3.1.1 Elaboración de las Solicitudes de aclaración ........................................................................................ 24",
        "page": 6
      },
      {
        "index": 293,
        "text": "3.1.2 Reglas ............................................................................................................................................................ 24",
        "page": 6
      },
      {
        "index": 294,
        "text": "3.1.3 La Junta de aclaraciones, se llevará a cabo conforme a lo siguiente: ........................................... 26",
        "page": 6
      },
      {
        "index": 295,
        "text": "3.2 Presentación y Apertura de proposiciones ............................................................................................... 27",
        "page": 6
      },
      {
        "index": 296,
        "text": "3.2.1 La presentación y apertura de proposiciones, se llevará a cabo conforme a lo siguiente: .......... 28",
        "page": 6
      },
      {
        "index": 297,
        "text": "3.2.2 Criterios para la evaluación de las proposiciones ................................................................................ 29",
        "page": 6
      },
      {
        "index": 298,
        "text": "página 6 de 50",
        "page": 6
      },
      {
        "index": 299,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 7
      },
      {
        "index": 300,
        "text": "Dirección de Administración y Finanzas",
        "page": 7
      },
      {
        "index": 301,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 7
      },
      {
        "index": 302,
        "text": "Departamento de Adquisiciones",
        "page": 7
      },
      {
        "index": 303,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 7
      },
      {
        "index": 304,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 7
      },
      {
        "index": 305,
        "text": "adquisición de material de curación",
        "page": 7
      },
      {
        "index": 306,
        "text": "3.2.3 Causales de desechamiento ................................................................................................................... 30",
        "page": 7
      },
      {
        "index": 307,
        "text": "3.3 Junta pública en la que dará a conocer el Fallo (Emisión y Notificación) ........................................... 32",
        "page": 7
      },
      {
        "index": 308,
        "text": "3.3.1 Para los Proveedores Adjudicados.......................................................................................................... 33",
        "page": 7
      },
      {
        "index": 309,
        "text": "IV Del Contrato ...................................................................................................................................................... 35",
        "page": 7
      },
      {
        "index": 310,
        "text": "4.1 Elementos del Contrato ................................................................................................................................ 37",
        "page": 7
      },
      {
        "index": 311,
        "text": "4.2 Contratos abiertos .......................................................................................................................................... 39",
        "page": 7
      },
      {
        "index": 312,
        "text": "4.3 Documentos a presentar en la Dirección Jurídica de este Instituto ..................................................... 39",
        "page": 7
      },
      {
        "index": 313,
        "text": "4.4 De las Garantías .............................................................................................................................................. 40",
        "page": 7
      },
      {
        "index": 314,
        "text": "4.5 Terminación anticipada de los Contratos ................................................................................................. 42",
        "page": 7
      },
      {
        "index": 315,
        "text": "4.6 Suspensión del Contrato ............................................................................................................................... 43",
        "page": 7
      },
      {
        "index": 316,
        "text": "V Del Pago.............................................................................................................................................................. 43",
        "page": 7
      },
      {
        "index": 317,
        "text": "5.1 Impuestos y Derechos ................................................................................................................................... 44",
        "page": 7
      },
      {
        "index": 318,
        "text": "VI Sanciones por incumplimiento ...................................................................................................................... 44",
        "page": 7
      },
      {
        "index": 319,
        "text": "6.1 Penas Convencionales .................................................................................................................................. 44",
        "page": 7
      },
      {
        "index": 320,
        "text": "6.2 Deducciones al pago .................................................................................................................................... 45",
        "page": 7
      },
      {
        "index": 321,
        "text": "6.3 De las Sanciones en específico .................................................................................................................... 45",
        "page": 7
      },
      {
        "index": 322,
        "text": "VII Procedimiento administrativo de Rescisión del Contrato ...................................................................... 46",
        "page": 7
      },
      {
        "index": 323,
        "text": "VIII Procedimiento de Conciliación .................................................................................................................. 48",
        "page": 7
      },
      {
        "index": 324,
        "text": "IX Otros mecanismos de solución de controversias y competencia judicial ........................................... 48",
        "page": 7
      },
      {
        "index": 325,
        "text": "X-Instancia de Inconformidad ........................................................................................................................... 49",
        "page": 7
      },
      {
        "index": 326,
        "text": "página 7 de 50",
        "page": 7
      },
      {
        "index": 327,
        "text": "Instituto de Servicios de Salud del Estado de Aguascalientes",
        "page": 8
      },
      {
        "index": 328,
        "text": "Dirección de Administración y Finanzas",
        "page": 8
      },
      {
        "index": 329,
        "text": "Dirección del área de Adquisiciones, Servicios y Patrimonio",
        "page": 8
      },
      {
        "index": 330,
        "text": "Departamento de Adquisiciones",
        "page": 8
      },
      {
        "index": 331,
        "text": "Convocatoria a la Licitación pública internacional bajo la cobertura de",
        "page": 8
      },
      {
        "index": 332,
        "text": "los tratados electrónica número LA-60-N56-901026999-T-30-2025, para la",
        "page": 8
      },
      {
        "index": 333,
        "text": "adquisición de material de curación",
        "page": 8
      },
      {
        "index": 334,
        "text": "El Instituto de Servicios de Salud del Estado de Aguascalientes, en cumplimiento a lo establecido por los",
        "page": 8
      },
      {
        "index": 335,
        "text": "el artículo 134 de la Constitución Política de los Estados Unidos Mexicanos; el artículo 90 de la Constitución",
        "page": 8
      },
      {
        "index": 336,
        "text": "Política del Estado de Aguascalientes; los artículos 1 fracción III, 5, 6, 7, 10, 11, 13, 16,17, 18, 19, 35 fracción",
        "page": 8
      },
      {
        "index": 337,
