{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:20:47+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/10.pdf",
    "filename": "10.pdf",
    "sha1": "be7150dd8816a740dc4fd4b663c2a63832e329b4",
    "mimetype": "application/pdf"
  },
  "doc_id": "be7150dd8816",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 1
      },
      {
        "index": 1,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 1
      },
      {
        "index": 2,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 1
      },
      {
        "index": 3,
        "text": "2025”",
        "page": 1
      },
      {
        "index": 4,
        "text": "INSTITUTO MEXICANO DEL SEGURO SOCIAL",
        "page": 1
      },
      {
        "index": 5,
        "text": "UNIDAD MÉDICA DE ALTA ESPECIALIDAD, HOSPITAL DE ESPECIALIDADES, “DR. ANTONIO FRAGA",
        "page": 1
      },
      {
        "index": 6,
        "text": "MOURET”, CENTRO MÉDICO NACIONAL LA RAZA, CIUDAD DE MÉXICO.",
        "page": 1
      },
      {
        "index": 7,
        "text": "SERIS Y ZAACHILA S/N",
        "page": 1
      },
      {
        "index": 8,
        "text": "COL. LA RAZA,",
        "page": 1
      },
      {
        "index": 9,
        "text": "ALCALDÍA AZCAPOTZALCO,",
        "page": 1
      },
      {
        "index": 10,
        "text": "C.P. 02990, CIUDAD DE MÉXICO",
        "page": 1
      },
      {
        "index": 11,
        "text": "INVITACION A CUANDO MENOS TRES PERSONAS",
        "page": 1
      },
      {
        "index": 12,
        "text": "ELECTRONICA",
        "page": 1
      },
      {
        "index": 13,
        "text": "INTERNACIONAL BAJO TRATADOS DE LIBRE COMERCIO",
        "page": 1
      },
      {
        "index": 14,
        "text": "NÚMERO IA-50-GYR-050GYR055-T-33-2025",
        "page": 1
      },
      {
        "index": 15,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO 2025”",
        "page": 1
      },
      {
        "index": 16,
        "text": "(ELECTRÓNICA)",
        "page": 1
      },
      {
        "index": 17,
        "text": "CONVOCATORIA APROBADA EN LA",
        "page": 1
      },
      {
        "index": 18,
        "text": "SEGUNDA SESIÓN ORDINARIA, DEL",
        "page": 1
      },
      {
        "index": 19,
        "text": "SUBCOMITÉ REVISOR DE",
        "page": 1
      },
      {
        "index": 20,
        "text": "CONVOCATORIAS EN MATERIA DE",
        "page": 1
      },
      {
        "index": 21,
        "text": "ADQUISICIONES, ARRENDAMIENTOS Y",
        "page": 1
      },
      {
        "index": 22,
        "text": "SERVICIOS, EL DÍA 07 DE ABRIL DE 2025,",
        "page": 1
      },
      {
        "index": 23,
        "text": "MEDIANTE ACUERDO N° SURECO HE/",
        "page": 1
      },
      {
        "index": 24,
        "text": "10/2024.",
        "page": 1
      },
      {
        "index": 25,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 1
      },
      {
        "index": 26,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 2
      },
      {
        "index": 27,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 2
      },
      {
        "index": 28,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 2
      },
      {
        "index": 29,
        "text": "2025”",
        "page": 2
      },
      {
        "index": 30,
        "text": "P R E S E N T A C I Ó N:",
        "page": 2
      },
      {
        "index": 31,
        "text": "EN OBSERVANCIA AL ARTÍCULO 134, DE LA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS",
        "page": 2
      },
      {
        "index": 32,
        "text": "MEXICANOS, Y DE CONFORMIDAD CON LOS ARTÍCULOS 26 FRACCIÓN II; 26 BIS FRACCIÓN II; 28",
        "page": 2
      },
      {
        "index": 33,
        "text": "FRACCIÓN II; 29, 30, 32, 33, 33 BIS, 34, 35, 36, 36 BIS FRACCIÓN II, 55 Y DEMÁS RELATIVOS Y APLICABLES",
        "page": 2
      },
      {
        "index": 34,
        "text": "DE LA LEY DE ADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DEL SECTOR PÚBLICO (LAASSP), LOS",
        "page": 2
      },
      {
        "index": 35,
        "text": "ARTÍCULOS 40 Y 42, DEL REGLAMENTO DE LA LEY DE ADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS",
        "page": 2
      },
      {
        "index": 36,
        "text": "DEL SECTOR PUBLICO, LAS POLÍTICAS, BASES Y LINEAMIENTOS EN MATERIA DE ADQUISICIONES,",
        "page": 2
      },
      {
        "index": 37,
        "text": "ARRENDAMIENTOS Y PRESTACIÓN DE SERVICIOS Y DEMÁS DISPOSICIONES APLICABLES EN LA MATERIA,",
        "page": 2
      },
      {
        "index": 38,
        "text": "SE CONVOCA A LOS INTERESADOS EN PARTICIPAR EN EL PROCEDIMIENTO DE CONTRATACIÓN A TRAVÉS",
        "page": 2
      },
      {
        "index": 39,
        "text": "DE INVITACIÓN A CUANDO MENOS TRES PERSONAS QUE CONTENGAN EL CAPÍTULO DE COMPRAS",
        "page": 2
      },
      {
        "index": 40,
        "text": "NÚMERO IA-50-GYR-050GYR055-T-33-2025, PARA LA “ADQUISICION DE CONSUMIBLES PARA BOMBAS",
        "page": 2
      },
      {
        "index": 41,
        "text": "DE INFUSIÓN EN COMODATO PARA EL EJERCICIO 2025”.",
        "page": 2
      },
      {
        "index": 42,
        "text": "C O N V O C A T O R I A",
        "page": 2
      },
      {
        "index": 43,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 2
      },
      {
        "index": 44,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 3
      },
      {
        "index": 45,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 3
      },
      {
        "index": 46,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 3
      },
      {
        "index": 47,
        "text": "2025”",
        "page": 3
      },
      {
        "index": 48,
        "text": "ÍNDICE:",
        "page": 3
      },
      {
        "index": 49,
        "text": "GLOSARIO",
        "page": 3
      },
      {
        "index": 50,
        "text": "1. INFORMACIÓN ESPECÍFICA DE LA INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 3
      },
      {
        "index": 51,
        "text": "1.1 IDIOMA O IDIOMAS EN QUE PODRÁN PRESENTARSE LAS PROPOSICIONES, LOS ANEXOS TÉCNICOS Y, EN SU",
        "page": 3
      },
      {
        "index": 52,
        "text": "CASO LOS FOLLETOS QUE SE ACOMPAÑEN.",
        "page": 3
      },
      {
        "index": 53,
        "text": "1.2 DISPONIBILIDAD PRESUPUESTARIA",
        "page": 3
      },
      {
        "index": 54,
        "text": "2. DESCRIPCIÓN, UNIDAD Y CANTIDAD",
        "page": 3
      },
      {
        "index": 55,
        "text": "2.1 CALIDAD",
        "page": 3
      },
      {
        "index": 56,
        "text": "2.1.1 NORMA O ESPECIFICACIÓN TÉCNICA QUE DEBEN CUMPLIR LOS BIENES",
        "page": 3
      },
      {
        "index": 57,
        "text": "2.1.2 CUMPLIMIENTO DE NORMAS",
        "page": 3
      },
      {
        "index": 58,
        "text": "2.2 LICENCIAS, PERMISOS, REGISTROS, CERTIFICADOS O AUTORIZACIONES QUE DEBE CUMPLIR O APLICARSE",
        "page": 3
      },
      {
        "index": 59,
        "text": "AL BIEN.",
        "page": 3
      },
      {
        "index": 60,
        "text": "2.2.1 LICENCIAS Y AVISOS",
        "page": 3
      },
      {
        "index": 61,
        "text": "3. MODALIDAD DE LA CONTRATACIÓN",
        "page": 3
      },
      {
        "index": 62,
        "text": "3.1 TIPO DE ABASTECIMIENTO",
        "page": 3
      },
      {
        "index": 63,
        "text": "FECHA, HORA Y DOMICILIO DE LOS EVENTOS; MEDIOS Y EN SU CASO, REDUCCIÓN DE PLAZO PARA LA",
        "page": 3
      },
      {
        "index": 64,
        "text": "3.2",
        "page": 3
      },
      {
        "index": 65,
        "text": "PRESENTACIÓN DE LAS PROPOSICIONES",
        "page": 3
      },
      {
        "index": 66,
        "text": "4. JUNTA DE ACLARACIONES",
        "page": 3
      },
      {
        "index": 67,
        "text": "5. PRESENTACIÓN Y APERTURA DE PROPOSICIONES",
        "page": 3
      },
      {
        "index": 68,
        "text": "5.1 PROPOSICIONES CONJUNTAS",
        "page": 3
      },
      {
        "index": 69,
        "text": "6. REQUISITOS QUE LOS LICITANTES DEBERÁN CUMPLIR:",
        "page": 3
      },
      {
        "index": 70,
        "text": "6.1 PROPOSICIÓN TÉCNICA.",
        "page": 3
      },
      {
        "index": 71,
        "text": "6.2 PROPOSICIÓN ECONÓMICA",
        "page": 3
      },
      {
        "index": 72,
        "text": "DOCUMENTACIÓN LEGAL-ADMINISTRATIVA, QUE DEBERÁN ENVIAR QUIENES DESEEN PARTICIPAR EN LA",
        "page": 3
      },
      {
        "index": 73,
        "text": "6.3 INVITACIÓN A CUANDO MENOS TRES PERSONAS NACIONAL Y ENTREGAR JUNTO CON EL SOBRE CERRADO QUE",
        "page": 3
      },
      {
        "index": 74,
        "text": "SE GENERE EN COMPRANET.",
        "page": 3
      },
      {
        "index": 75,
        "text": "6.4 DOCUMENTACIÓN COMPLEMENTARIA",
        "page": 3
      },
      {
        "index": 76,
        "text": "7. ACREDITACIÓN DE LA EXISTENCIA LEGAL Y PERSONALIDAD JURÍDICA DEL LICITANTE.",
        "page": 3
      },
      {
        "index": 77,
        "text": "7 A) PERSONA MORAL",
        "page": 3
      },
      {
        "index": 78,
        "text": "7 B) PERSONA FÍSICA",
        "page": 3
      },
      {
        "index": 79,
        "text": "7 C) PARA AMBOS (PERSONA MORAL O FÍSICA)",
        "page": 3
      },
      {
        "index": 80,
        "text": "7.1 EN EL ACTO DE PRESENTACIÓN Y APERTURA DE PROPOSICIONES.",
        "page": 3
      },
      {
        "index": 81,
        "text": "7.2 EN LA SUSCRIPCIÓN DE LAS PROPOSICIONES.",
        "page": 3
      },
      {
        "index": 82,
        "text": "7.3 PREVIO A LA FIRMA DEL CONTRATO.",
        "page": 3
      },
      {
        "index": 83,
        "text": "7.4 EN LA FIRMA DEL CONTRATO",
        "page": 3
      },
      {
        "index": 84,
        "text": "8 ACREDITACIÓN DE ENCONTRARSE AL CORRIENTE EN SUS OBLIGACIONES FISCALES",
        "page": 3
      },
      {
        "index": 85,
        "text": "8.1 ACREDITACIÓN DE ENCONTRARSE AL CORRIENTE EN SUS OBLIGACIONES FISCALES ANTE EL SAT",
        "page": 3
      },
      {
        "index": 86,
        "text": "ACREDITACIÓN DE ENCONTRARSE AL CORRIENTE DE SUS OBLIGACIONES FISCALES EN MATERIA DE SEGURIDAD",
        "page": 3
      },
      {
        "index": 87,
        "text": "8.2",
        "page": 3
      },
      {
        "index": 88,
        "text": "SOCIAL ANTE EL IMSS",
        "page": 3
      },
      {
        "index": 89,
        "text": "CONSTANCIA DE SITUACIÓN FISCAL EN MATERIA DE APORTACIONES PATRONALES Y ENTERO DE DESCUENTOS",
        "page": 3
      },
      {
        "index": 90,
        "text": "8.3",
        "page": 3
      },
      {
        "index": 91,
        "text": "ANTE EL INSTITUTO DEL FONDO NACIONAL DE LA VIVIENDA PARA LOS TRABAJADORES",
        "page": 3
      },
      {
        "index": 92,
        "text": "9 CRITERIOS PARA LA EVALUACIÓN DE LAS PROPOSICIONES Y ADJUDICACIÓN DE LOS CONTRATOS.",
        "page": 3
      },
      {
        "index": 93,
        "text": "9.1 EVALUACIÓN DE LAS PROPOSICIONES TÉCNICAS",
        "page": 3
      },
      {
        "index": 94,
        "text": "9.2 EVALUACIÓN DE LAS PROPOSICIONES ECONÓMICAS",
        "page": 3
      },
      {
        "index": 95,
        "text": "9.3 CRITERIOS DE ADJUDICACIÓN DE LOS CONTRATOS",
        "page": 3
      },
      {
        "index": 96,
        "text": "10 CAUSAS DE DESECHAMIENTO.",
        "page": 3
      },
      {
        "index": 97,
        "text": "11 COMUNICACIÓN DE FALLO",
        "page": 3
      },
      {
        "index": 98,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 3
      },
      {
        "index": 99,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 4
      },
      {
        "index": 100,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 4
      },
      {
        "index": 101,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 4
      },
      {
        "index": 102,
        "text": "2025”",
        "page": 4
      },
      {
        "index": 103,
        "text": "ÍNDICE:",
        "page": 4
      },
      {
        "index": 104,
        "text": "12 MODELO DE CONTRATO",
        "page": 4
      },
      {
        "index": 105,
        "text": "12.1 PERÍODO DE CONTRATACIÓN",
        "page": 4
      },
      {
        "index": 106,
        "text": "12.2 FIRMA DEL CONTRATO",
        "page": 4
      },
      {
        "index": 107,
        "text": "13 GARANTÍAS",
        "page": 4
      },
      {
        "index": 108,
        "text": "13.1 GARANTÍA DE LOS BIENES",
        "page": 4
      },
      {
        "index": 109,
        "text": "13.2 GARANTÍA DE CUMPLIMIENTO DE CONTRATO",
        "page": 4
      },
      {
        "index": 110,
        "text": "14 PLAZO, LUGAR, CONDICIONES DE ENTREGA Y CANJE O DEVOLUCIÓN",
        "page": 4
      },
      {
        "index": 111,
        "text": "14.1 PLAZO Y LUGAR DE ENTREGA",
        "page": 4
      },
      {
        "index": 112,
        "text": "14.2 CONDICIONES DE ENTREGA",
        "page": 4
      },
      {
        "index": 113,
        "text": "14.3 CANJE O DEVOLUCIÓN",
        "page": 4
      },
      {
        "index": 114,
        "text": "15 PENAS CONVENCIONALES POR ATRASO EN LA ENTREGA DE LOS BIENES",
        "page": 4
      },
      {
        "index": 115,
        "text": "16 CONDICIONES DE PAGO",
        "page": 4
      },
      {
        "index": 116,
        "text": "17 RESCISIÓN ADMINISTRATIVA DEL CONTRATO",
        "page": 4
      },
      {
        "index": 117,
        "text": "18 IMPUESTOS Y DERECHOS",
        "page": 4
      },
      {
        "index": 118,
        "text": "19 TERMINACIÓN ANTICIPADA",
        "page": 4
      },
      {
        "index": 119,
        "text": "20 CAUSAS DE RESCISIÓN ADMINISTRATIVA DEL CONTRATO",
        "page": 4
      },
      {
        "index": 120,
        "text": "21 INFORMACIÓN Y VERIFICACIÓN",
        "page": 4
      },
      {
        "index": 121,
        "text": "22 DOMICILIO DE LAS OFICINAS DE LA AUTORIDAD ADMINISTRATIVA COMPETENTE Y LA DIRECCIÓN ELECTRÓNICA",
        "page": 4
      },
      {
        "index": 122,
        "text": "DE COMPRANET, EN DONDE PODRÁ PRESENTAR INCONFORMIDADES.",
        "page": 4
      },
      {
        "index": 123,
        "text": "23 RELACIÓN DE ANEXOS.",
        "page": 4
      },
      {
        "index": 124,
        "text": "PARA EFECTOS DE ESTA CONVOCATORIA, SE ENTENDERÁ POR:",
        "page": 4
      },
      {
        "index": 125,
        "text": "GLOSARIO DE TÉRMINOS",
        "page": 4
      },
      {
        "index": 126,
        "text": "1. ADM INISTRADOR DEL SERVIDOR(ES) PÚBLICO(S) EN QUIEN RECAE LA RESPONSABILIDAD DE DAR",
        "page": 4
      },
      {
        "index": 127,
        "text": "CONTRATO SEGUIMIENTO AL CUMPLIMIENTO DE LAS OBLIGACIONES ESTABLECIDAS EN EL",
        "page": 4
      },
      {
        "index": 128,
        "text": "CONTRATO.",
        "page": 4
      },
      {
        "index": 129,
        "text": "2. ALS C ADMINISTRACIÓN LOCAL DE SERVICIOS AL CONTRIBUYENTE.",
        "page": 4
      },
      {
        "index": 130,
        "text": "3. ÁRE A CONTRATANTE LA FACULTADA EN LA DEPENDENCIA O ENTIDAD PARA REALIZAR",
        "page": 4
      },
      {
        "index": 131,
        "text": "PROCEDIMIENTOS DE CONTRATACIÓN A EFECTO DE ADQUIRIR O ARRENDAR",
        "page": 4
      },
      {
        "index": 132,
        "text": "BIENES O CONTRATAR LA PRESTACIÓN DE SERVICIOS QUE REQUIERA LA",
        "page": 4
      },
      {
        "index": 133,
        "text": "DEPENDENCIA O ENTIDAD DE QUE SE TRATE;",
        "page": 4
      },
      {
        "index": 134,
        "text": "4. ÁRE A REQUIRENTE LA QUE, EN LA DEPENDENCIA O ENTIDAD, SOLICITE O REQUIERA FORMALMENTE LA",
        "page": 4
      },
      {
        "index": 135,
        "text": "ADQUISICIÓN O ARRENDAMIENTO DE BIENES O LA PRESTACIÓN DE SERVICIOS, O",
        "page": 4
      },
      {
        "index": 136,
        "text": "BIEN AQUELLA QUE LOS UTILIZARÁ;",
        "page": 4
      },
      {
        "index": 137,
        "text": "5. ÁRE A TÉCNICA LA RESPONSABLE DE ELABORAR LAS ESPECIFICACIONES TÉCNICAS QUE SE",
        "page": 4
      },
      {
        "index": 138,
        "text": "DEBERÁN INCLUIR EN EL PROCEDIMIENTO DE CONTRATACIÓN, DE RESPONDER EN",
        "page": 4
      },
      {
        "index": 139,
        "text": "LA JUNTA DE ACLARACIONES LAS PREGUNTAS QUE SOBRE ESTOS ASPECTOS",
        "page": 4
      },
      {
        "index": 140,
        "text": "TÉCNICOS REALICEN LOS LICITANTES; ASÍ COMO DE COADYUVAR EN LA",
        "page": 4
      },
      {
        "index": 141,
        "text": "EVALUACIÓN DE LAS PROPOSICIONES.",
        "page": 4
      },
      {
        "index": 142,
        "text": "6. BIE NES DE CONSUMO LOS QUE SE DESGASTAN O EXTINGUEN EN SU USO PRIMARIO Y POR LO TANTO NO",
        "page": 4
      },
      {
        "index": 143,
        "text": "SON SUSCEPTIBLES DE SER UTILIZADOS NUEVAMENTE, LOS CUALES EN EL",
        "page": 4
      },
      {
        "index": 144,
        "text": "INSTITUTO SE CLASIFICAN COMO BIENES DE USO TERAPÉUTICO.",
        "page": 4
      },
      {
        "index": 145,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 4
      },
      {
        "index": 146,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 5
      },
      {
        "index": 147,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 5
      },
      {
        "index": 148,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 5
      },
      {
        "index": 149,
        "text": "2025”",
        "page": 5
      },
      {
        "index": 150,
        "text": "GLOSARIO DE TÉRMINOS",
        "page": 5
      },
      {
        "index": 151,
        "text": "7. CAN JE ES LA OBLIGACIÓN QUE CONTRAEN LOS PROVEEDORES CON EL INSTITUTO, PARA",
        "page": 5
      },
      {
        "index": 152,
        "text": "CAMBIAR BIENES EN MAL ESTADO QUE NO PUEDEN SER UTILIZADOS, POR BIENES",
        "page": 5
      },
      {
        "index": 153,
        "text": "NUEVOS DEL MISMO TIPO.",
        "page": 5
      },
      {
        "index": 154,
        "text": "8. CAT ÁLOGO DE INSUMOS EL EXPEDIDO POR EL CONSEJO DE SALUBRIDAD GENERAL.",
        "page": 5
      },
      {
        "index": 155,
        "text": "9. CEC OBAN CENTRO DE COMPENSACIÓN BANCARIA.",
        "page": 5
      },
      {
        "index": 156,
        "text": "10. COF EPRIS COMISIÓN FEDERAL PARA LA PROTECCIÓN CONTRA RIESGOS SANITARIOS.",
        "page": 5
      },
      {
        "index": 157,
        "text": "11. COM PRANET SISTEMA ELECTRÓNICO DE INFORMACIÓN PÚBLICA GUBERNAMENTAL SOBRE",
        "page": 5
      },
      {
        "index": 158,
        "text": "ADQUISICIONES, ARRENDAMIENTOS, SERVICIOS, OBRAS PÚBLICAS Y SERVICIOS",
        "page": 5
      },
      {
        "index": 159,
        "text": "RELACIONADOS CON LAS MISMAS (COMPRANET) CON DIRECCIÓN ELECTRÓNICA",
        "page": 5
      },
      {
        "index": 160,
        "text": "EN INTERNET",
        "page": 5
      },
      {
        "index": 161,
        "text": "12. CON FLICTO DE INTERÉS: CONCEPTO LEGAL ESTABLECIDO EN LA FRACCIÓN VI DEL ARTÍCULO 3 DE LA LGRA,",
        "page": 5
      },
      {
        "index": 162,
        "text": "EN CONCORDANCIA CON EL NUMERAL TERCERO INCISO F) DEL CÓDIGO DE ÉTICA",
        "page": 5
      },
      {
        "index": 163,
        "text": "DE LOS SERVIDORES PÚBLICOS DEL GOBIERNO FEDERAL.",
        "page": 5
      },
      {
        "index": 164,
        "text": "13. CON TRATO DOCUMENTO A TRAVÉS DEL CUAL SE FORMALIZAN LOS DERECHOS Y",
        "page": 5
      },
      {
        "index": 165,
        "text": "OBLIGACIONES DERIVADOS DEL FALLO DEL PROCEDIMIENTO DE CONTRATACIÓN",
        "page": 5
      },
      {
        "index": 166,
        "text": "DE LA ADQUISICIÓN O LA PRESTACIÓN DE LOS SERVICIOS.",
        "page": 5
      },
      {
        "index": 167,
        "text": "14. CUA DRO BÁSICO EL EXPEDIDO POR EL CONSEJO DE SALUBRIDAD GENERAL.",
        "page": 5
      },
      {
        "index": 168,
        "text": "15. EM A ENTIDAD MEXICANA DE ACREDITACIÓN, A. C.",
        "page": 5
      },
      {
        "index": 169,
        "text": "16. FIR MA ELECTRÓNICA MEDIO DE IDENTIFICACIÓN ELECTRÓNICA PARA QUE LOS POTENCIALES",
        "page": 5
      },
      {
        "index": 170,
        "text": "AVANZADA LICITANTES NACIONALES, YA SEAN PERSONAS FÍSICAS O MORALES, HAGAN USO DE",
        "page": 5
      },
      {
        "index": 171,
        "text": "COMPRANET 5.0, SERÁ EL CERTIFICADO DIGITAL DE LA FIRMA ELECTRÓNICA",
        "page": 5
      },
      {
        "index": 172,
        "text": "AVANZADA QUE EMITE EL SERVICIO DE ADMINISTRACIÓN TRIBUTARIA PARA EL",
        "page": 5
      },
      {
        "index": 173,
        "text": "CUMPLIMIENTO DE OBLIGACIONES FISCALES. EN EL CASO DE LOS LICITANTES",
        "page": 5
      },
      {
        "index": 174,
        "text": "EXTRANJEROS, DEBERÁN UTILIZAR LOS MEDIOS DE IDENTIFICACIÓN ELECTRÓNICA",
        "page": 5
      },
      {
        "index": 175,
        "text": "QUE OTORGUE O RECONOZCA LA SECRETARÍA DE LA FUNCIÓN PÚBLICA, DE",
        "page": 5
      },
      {
        "index": 176,
        "text": "CONFORMIDAD CON LAS DISPOSICIONES EMITIDAS AL EFECTO.",
        "page": 5
      },
      {
        "index": 177,
        "text": "17. INF ONAVIT INSTITUTO DEL FONDO NACIONAL DE LA VIVIENDA PARA LOS TRABAJADORES.",
        "page": 5
      },
      {
        "index": 178,
        "text": "18. INS TITUTO O IMSS INSTITUTO MEXICANO DEL SEGURO SOCIAL.",
        "page": 5
      },
      {
        "index": 179,
        "text": "19. INV ESTIGACIÓN DE LA VERIFICACIÓN DE LA EXISTENCIA DE BIENES, ARRENDAMIENTOS O SERVICIOS,",
        "page": 5
      },
      {
        "index": 180,
        "text": "MERCADO DE PROVEEDORES A NIVEL NACIONAL O INTERNACIONAL Y DEL PRECIO ESTIMADO",
        "page": 5
      },
      {
        "index": 181,
        "text": "BASADO EN LA INFORMACIÓN QUE SE OBTENGA EN LA PROPIA DEPENDENCIA O",
        "page": 5
      },
      {
        "index": 182,
        "text": "ENTIDAD, DE ORGANISMOS PÚBLICOS O PRIVADOS, DE FABRICANTES DE BIENES O",
        "page": 5
      },
      {
        "index": 183,
        "text": "PRESTADORES DEL SERVICIO, O UNA COMBINACIÓN DE DICHAS FUENTES DE",
        "page": 5
      },
      {
        "index": 184,
        "text": "INFORMACIÓN;",
        "page": 5
      },
      {
        "index": 185,
        "text": "20. IVA IMPUESTO AL VALOR AGREGADO.",
        "page": 5
      },
      {
        "index": 186,
        "text": "21. LAA SSP O LEY LEY DE ADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DEL SECTOR PÚBLICO.",
        "page": 5
      },
      {
        "index": 187,
        "text": "22. LIC ITANTE LA PERSONA QUE PARTICIPE EN CUALQUIER PROCEDIMIENTO DE LICITACIÓN",
        "page": 5
      },
      {
        "index": 188,
        "text": "PÚBLICA O DE INVITACIÓN A CUANDO MENOS TRES PERSONAS.",
        "page": 5
      },
      {
        "index": 189,
        "text": "23. ME DIOS REMOTOS DE LOS DISPOSITIVOS TECNOLÓGICOS PARA EFECTUAR TRANSMISIÓN DE DATOS E",
        "page": 5
      },
      {
        "index": 190,
        "text": "COMUNICACIÓN INFORMACIÓN A TRAVÉS DE COMPUTADORAS, LÍNEAS TELEFÓNICAS, ENLACES",
        "page": 5
      },
      {
        "index": 191,
        "text": "ELECTRÓNICA DEDICADOS, MICROONDAS Y SIMILARES.",
        "page": 5
      },
      {
        "index": 192,
        "text": "24. MIP YMES LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS DE NACIONALIDAD MEXICANA A",
        "page": 5
      },
      {
        "index": 193,
        "text": "QUE HACE REFERENCIA LA LEY PARA EL DESARROLLO DE LA COMPETITIVIDAD DE",
        "page": 5
      },
      {
        "index": 194,
        "text": "LA MICRO, PEQUEÑA Y MEDIANA EMPRESA.",
        "page": 5
      },
      {
        "index": 195,
        "text": "25. OR DEN DE REPOSICIÓN ES LA ACCIÓN MEDIANTE LA CUAL SE SOLICITA A LOS PROVEEDORES LA",
        "page": 5
      },
      {
        "index": 196,
        "text": "REPOSICIÓN DE LOS BIENES DE CONSUMO QUE SE REQUIEREN EN LOS ALMACENES",
        "page": 5
      },
      {
        "index": 197,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 5
      },
      {
        "index": 198,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 6
      },
      {
        "index": 199,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 6
      },
      {
        "index": 200,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 6
      },
      {
        "index": 201,
        "text": "2025”",
        "page": 6
      },
      {
        "index": 202,
        "text": "GLOSARIO DE TÉRMINOS",
        "page": 6
      },
      {
        "index": 203,
        "text": "DEL INSTITUTO, PARA LA ADMINISTRACIÓN DE LOS CONTRATOS, REALIZADA A",
        "page": 6
      },
      {
        "index": 204,
        "text": "TRAVÉS DEL SAI POR TRANSMISIÓN ELECTRÓNICA VÍA INTERNET O EN FORMA",
        "page": 6
      },
      {
        "index": 205,
        "text": "MANUAL.",
        "page": 6
      },
      {
        "index": 206,
        "text": "26. PAR TIDA O CONCEPTO LA DIVISIÓN O DESGLOSE DE LOS BIENES A ADQUIRIR O ARRENDAR O DE LOS",
        "page": 6
      },
      {
        "index": 207,
        "text": "SERVICIOS A CONTRATAR, CONTENIDOS EN UN PROCEDIMIENTO DE",
        "page": 6
      },
      {
        "index": 208,
        "text": "CONTRATACIÓN O EN UN CONTRATO, PARA DIFERENCIARLOS UNOS DE OTROS,",
        "page": 6
      },
      {
        "index": 209,
        "text": "CLASIFICARLOS O AGRUPARLOS.",
        "page": 6
      },
      {
        "index": 210,
        "text": "27. PRE CIO NO ACEPTABLE ES AQUÉL QUE DERIVADO DE LA INVESTIGACIÓN DE MERCADO REALIZADA,",
        "page": 6
      },
      {
        "index": 211,
        "text": "RESULTE SUPERIOR EN UN DIEZ POR CIENTO AL OFERTADO RESPECTO DEL QUE SE",
        "page": 6
      },
      {
        "index": 212,
        "text": "OBSERVA COMO MEDIANA EN DICHA INVESTIGACIÓN O EN SU DEFECTO, EL",
        "page": 6
      },
      {
        "index": 213,
        "text": "PROMEDIO DE LAS OFERTAS PRESENTADAS EN LA MISMA INVITACIÓN.",
        "page": 6
      },
      {
        "index": 214,
        "text": "28. PRE CIO CONVENIENTE ES AQUEL QUE SE DETERMINA A PARTIR DE OBTENER EL PROMEDIO DE LOS",
        "page": 6
      },
      {
        "index": 215,
        "text": "PRECIOS PREPONDERANTES QUE RESULTEN DE LAS PROPOSICIONES ACEPTADAS",
        "page": 6
      },
      {
        "index": 216,
        "text": "TÉCNICAMENTE EN LA INVITACIÓN, Y A ÉSTE SE LE RESTA EL PORCENTAJE QUE",
        "page": 6
      },
      {
        "index": 217,
        "text": "DETERMINE LA DEPENDENCIA O ENTIDAD EN SUS POLÍTICAS, BASES Y",
        "page": 6
      },
      {
        "index": 218,
        "text": "LINEAMIENTOS.",
        "page": 6
      },
      {
        "index": 219,
        "text": "29. PRO VEEDOR LA PERSONA QUE CELEBRE CONTRATOS DE ADQUISICIONES, ARRENDAMIENTOS O",
        "page": 6
      },
      {
        "index": 220,
        "text": "SERVICIOS.",
        "page": 6
      },
      {
        "index": 221,
        "text": "30. PRO VEEDOR EXTRANJERO TODA PERSONA FÍSICA O MORAL, DE CUALQUIER NACIONALIDAD, EXCEPTO LA",
        "page": 6
      },
      {
        "index": 222,
        "text": "MEXICANA.",
        "page": 6
      },
      {
        "index": 223,
        "text": "31. PRO VEEDOR MEXICANO PERSONAS FÍSICAS O MORALES DE NACIONALIDAD MEXICANA Y QUE PUEDEN",
        "page": 6
      },
      {
        "index": 224,
        "text": "PARTICIPAR EN LICITACIONES PÚBLICAS INTERNACIONALES, CELEBRADAS DE",
        "page": 6
      },
      {
        "index": 225,
        "text": "CONFORMIDAD CON LAS DISPOSICIONES ESTABLECIDAS EN LOS TLC.",
        "page": 6
      },
      {
        "index": 226,
        "text": "32. REG LAMENTO REGLAMENTO DE LA LEY DE ADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DEL",
        "page": 6
      },
      {
        "index": 227,
        "text": "SECTOR PÚBLICO.",
        "page": 6
      },
      {
        "index": 228,
        "text": "33. SAI SISTEMA DE ABASTO INSTITUCIONAL. CONJUNTO DE ACCIONES PROGRAMADAS",
        "page": 6
      },
      {
        "index": 229,
        "text": "EN MEDIOS ELECTRÓNICOS QUE PERMITEN REALIZAR ACTIVIDADES",
        "page": 6
      },
      {
        "index": 230,
        "text": "COMPRENDIDAS EN EL PROCESO DE ABASTECIMIENTO Y SUMINISTRO, DE MANERA",
        "page": 6
      },
      {
        "index": 231,
        "text": "AUTOMATIZADA EN RED.",
        "page": 6
      },
      {
        "index": 232,
        "text": "34. SAT EL SERVICIO DE ADMINISTRACIÓN TRIBUTARIA.",
        "page": 6
      },
      {
        "index": 233,
        "text": "35. SFP SECRETARÍA DE LA FUNCIÓN PÚBLICA.",
        "page": 6
      },
      {
        "index": 234,
        "text": "36. SSA SECRETARÍA DE SALUD.",
        "page": 6
      },
      {
        "index": 235,
        "text": "37. SOB RE CERRADO CUALQUIER MEDIO QUE CONTENGA LA PROPOSICIÓN DEL LICITANTE, CUYO",
        "page": 6
      },
      {
        "index": 236,
        "text": "CONTENIDO SÓLO PUEDE SER CONOCIDO EN EL ACTO DE PRESENTACIÓN Y",
        "page": 6
      },
      {
        "index": 237,
        "text": "APERTURA DE PROPOSICIONES, EN TÉRMINOS DE LA LEY.",
        "page": 6
      },
      {
        "index": 238,
        "text": "38. UN IDAD ALMACENARÍA ES EL ÁREA DONDE SE RECIBEN GUARDAN, ALMACENAN, CONTROLAN Y",
        "page": 6
      },
      {
        "index": 239,
        "text": "O ALMACÉN DESPACHAN BIENES DE CONSUMO, DENTRO DE LA CIRCUNSCRIPCIÓN QUE LE",
        "page": 6
      },
      {
        "index": 240,
        "text": "CORRESPONDE Y DONDE SE ENCUENTRA EL RESPONSABLE DE FIRMAR LA",
        "page": 6
      },
      {
        "index": 241,
        "text": "REMISIÓN DEL PROVEEDOR Y EN SU CASO, LA REMISIÓN DEL PEDIDO, DE LOS",
        "page": 6
      },
      {
        "index": 242,
        "text": "BIENES RECIBIDOS.",
        "page": 6
      },
      {
        "index": 243,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 6
      },
      {
        "index": 244,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 7
      },
      {
        "index": 245,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 7
      },
      {
        "index": 246,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 7
      },
      {
        "index": 247,
        "text": "2025”",
        "page": 7
      },
      {
        "index": 248,
        "text": "1. INFORMACIÓN ESPECÍFICA DEL PROCEDIMIENTO DE INVITACION A CUANDO MENOS TRES",
        "page": 7
      },
      {
        "index": 249,
        "text": "PERSONAS.",
        "page": 7
      },
      {
        "index": 250,
        "text": "NOMBRE Y DIRECCIÓN DEL ÁREA CONTRATANTE: UNIDAD MÉDICA DE ALTA ESPECIALIDAD,",
        "page": 7
      },
      {
        "index": 251,
        "text": "HOSPITAL DE ESPECILIDADES, DR. ANTONIO FRAGA MOURET, CENTRO MEDICO NACIONAL LA",
        "page": 7
      },
      {
        "index": 252,
        "text": "RAZA, CIUDAD DE MÉXICO, DEPARTAMENTO DE ABASTECIMIENTO.",
        "page": 7
      },
      {
        "index": 253,
        "text": "LA DOCUMENTACIÓN QUE INTEGRE COMO PARTE DE SU PROPUESTA SERÁ DIRIGIDA A:",
        "page": 7
      },
      {
        "index": 254,
        "text": "INSTITUTO MEXICANO DEL SEGURO SOCIAL",
        "page": 7
      },
      {
        "index": 255,
        "text": "UNIDAD MÉDICA DE ALTA ESPECIALIDAD,",
        "page": 7
      },
      {
        "index": 256,
        "text": "HOSPITAL DE ESPECILIDADES, DR. ANTONIO FRAGA MOURET,",
        "page": 7
      },
      {
        "index": 257,
        "text": "CENTRO MÉDICO NACIONAL LA RAZA,",
        "page": 7
      },
      {
        "index": 258,
        "text": "CIUDAD DE MÉXICO,",
        "page": 7
      },
      {
        "index": 259,
        "text": "DEPARTAMENTO DE ABASTECIMIENTO",
        "page": 7
      },
      {
        "index": 260,
        "text": "INVITACION A CUANDO MENOS TRES PERSONAS NACIONAL",
        "page": 7
      },
      {
        "index": 261,
        "text": "IA-50-GYR-050GYR055-T-33-2025",
        "page": 7
      },
      {
        "index": 262,
        "text": "EL CONTRATO/PEDIDO QUE SE DERIVE DEL PRESENTE PROCEDIMIENTO DE ADQUISICIÓN DE",
        "page": 7
      },
      {
        "index": 263,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL",
        "page": 7
      },
      {
        "index": 264,
        "text": "EJERCICIO 2025”, SERÁ ABIERTO Y TENDRÁ VIGENCIA DEL A PARTIR DEL DÍA HABIL SIGUIENTE DEL",
        "page": 7
      },
      {
        "index": 265,
        "text": "FALLO AL 31 DE DICIEMBRE DE 2025.",
        "page": 7
      },
      {
        "index": 266,
        "text": "EL ÁREA REQUIRENTE DE LOS BIENES ES LA DIRECCIÓN MÉDICA A TRAVÉS DE LA OFICINA DE CONTROL",
        "page": 7
      },
      {
        "index": 267,
        "text": "DEL ABASTO DE ESTA UMAE, Y EL ÁREA TÉCNICA QUE EVALUARÁN LAS PROPUESTAS, SERÁ EL PERSONAL",
        "page": 7
      },
      {
        "index": 268,
        "text": "DESIGNADO EL JEFE DE DEPARTAMENTO DE ABASTECIMIENTO.",
        "page": 7
      },
      {
        "index": 269,
        "text": "CUANDO UN REQUISITO SEA SOLICITADO MÁS DE UNA VEZ EN LA CONVOCATORIA, SERÁ",
        "page": 7
      },
      {
        "index": 270,
        "text": "SUFICIENTE CON PRESENTARLO UNA SOLA VEZ, REFERENCIANDO A QUÉ PUNTO O PUNTOS SE",
        "page": 7
      },
      {
        "index": 271,
        "text": "REFIERE, PARA EFECTOS DE DAR CABAL CUMPLIMIENTO A LA CONVOCATORIA.",
        "page": 7
      },
      {
        "index": 272,
        "text": "1.1. IDIOMA EN QUE PODRÁN PRESENTARSE LAS PROPOSICIONES, LOS ANEXOS TÉCNICOS Y, EN SU",
        "page": 7
      },
      {
        "index": 273,
        "text": "CASO, LOS FOLLETOS QUE SE ACOMPAÑEN.",
        "page": 7
      },
      {
        "index": 274,
        "text": "LAS PROPOSICIONES EN SU CASO, DEBERÁN PRESENTARSE POR ESCRITO, PREFERENTEMENTE EN PAPEL",
        "page": 7
      },
      {
        "index": 275,
        "text": "MEMBRETADO DE LA EMPRESA CON EL NOMBRE COMPLETO EN CASO DE QUE SE TRATE DE UNA PERSONA",
        "page": 7
      },
      {
        "index": 276,
        "text": "FÍSICA, SÓLO EN IDIOMA ESPAÑOL Y ESTAR DIRIGIDAS AL ÁREA CONVOCANTE.",
        "page": 7
      },
      {
        "index": 277,
        "text": "EN CASO DE QUE LOS BIENES REQUIERAN ANEXOS TÉCNICOS, FOLLETOS, CATÁLOGOS Y/O FOTOGRAFÍAS,",
        "page": 7
      },
      {
        "index": 278,
        "text": "INSTRUCTIVOS O MANUALES DE USO PARA CORROBORAR LAS ESPECIFICACIONES, CARACTERÍSTICAS Y",
        "page": 7
      },
      {
        "index": 279,
        "text": "CALIDAD DE ESTOS, ÉSTOS PODRÁN PRESENTARSE EN EL IDIOMA DEL PAÍS DE ORIGEN DE LOS BIENES,",
        "page": 7
      },
      {
        "index": 280,
        "text": "ACOMPAÑADOS DE UNA TRADUCCIÓN SIMPLE AL ESPAÑOL.",
        "page": 7
      },
      {
        "index": 281,
        "text": "TRATÁNDOSE DE BIENES TERAPÉUTICOS QUE REQUIERAN DE INSTRUCTIVOS Y MANUALES DE USO, SE",
        "page": 7
      },
      {
        "index": 282,
        "text": "DEBERÁN PRESENTAR EN IDIOMA ESPAÑOL, CONFORME A LOS MARBETES AUTORIZADOS POR LA",
        "page": 7
      },
      {
        "index": 283,
        "text": "COMISIÓN FEDERAL PARA LA PROTECCIÓN CONTRA RIESGOS SANITARIOS.",
        "page": 7
      },
      {
        "index": 284,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 7
      },
      {
        "index": 285,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 8
      },
      {
        "index": 286,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 8
      },
      {
        "index": 287,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 8
      },
      {
        "index": 288,
        "text": "2025”",
        "page": 8
      },
      {
        "index": 289,
        "text": "1.2. DISPONIBILIDAD PRESUPUESTARIA.",
        "page": 8
      },
      {
        "index": 290,
        "text": "PARA LLEVAR A CABO EL PRESENTE PROCEDIMIENTO DE CONTRATACIÓN, EL INSTITUTO CUENTA CON",
        "page": 8
      },
      {
        "index": 291,
        "text": "DISPONIBILIDAD PRESUPUESTARIA 000000000-2025 CORRESPONDIENTE A LA CUENTA 21121113.",
        "page": 8
      },
      {
        "index": 292,
        "text": "2. DESCRIPCIÓN, UNIDAD Y CANTIDAD.",
        "page": 8
      },
      {
        "index": 293,
        "text": "LA DESCRIPCIÓN AMPLIA Y DETALLADA DE LOS BIENES SOLICITADOS, SE CONTEMPLA EN EL ANEXO",
        "page": 8
      },
      {
        "index": 294,
        "text": "NÚMERO 1 (UNO) “REQUERIMIENTO Y DESCRIPCIÓN AMPLIA Y DETALLADA”, EL CUAL FORMA PARTE",
        "page": 8
      },
      {
        "index": 295,
        "text": "INTEGRANTE DE ESTA CONVOCATORIA.",
        "page": 8
      },
      {
        "index": 296,
        "text": "LOS LICITANTES, PARA LA PRESENTACIÓN DE SUS PROPOSICIONES, DEBERÁN AJUSTARSE ESTRICTAMENTE",
        "page": 8
      },
      {
        "index": 297,
        "text": "A LOS REQUISITOS Y ESPECIFICACIONES PREVISTOS EN ESTA CONVOCATORIA, Y LA CUAL DEBERÁ",
        "page": 8
      },
      {
        "index": 298,
        "text": "CUMPLIR CON LAS ESPECIFICACIONES TÉCNICAS DEL CATÁLOGO DE LOS ARTÍCULOS DEL INSTITUTO",
        "page": 8
      },
      {
        "index": 299,
        "text": "MEXICANO DEL SEGURO SOCIAL VIGENTE, DESCRIBIENDO EN FORMA AMPLIA Y DETALLADA LOS BIENES",
        "page": 8
      },
      {
        "index": 300,
        "text": "QUE ESTÉN OFERTANDO, INDICANDO LA PARTIDA, CLAVE, DESCRIPCIÓN, CANTIDAD, PRECIO UNITARIO,",
        "page": 8
      },
      {
        "index": 301,
        "text": "PROCEDENCIA, SUBTOTAL Y EL IMPORTE TOTAL DE LOS BIENES OFERTADOS.",
        "page": 8
      },
      {
        "index": 302,
        "text": "ES INDISPENSABLE QUE TODA LA DOCUMENTACIÓN QUE INTEGRE EL LICITANTE EN SU PROPOSICIÓN",
        "page": 8
      },
      {
        "index": 303,
        "text": "TÉCNICA Y ECONÓMICA, LA PRESENTE IDENTIFICADA CON EL NÚMERO DE PROCEDIMIENTO EN EL QUE",
        "page": 8
      },
      {
        "index": 304,
        "text": "PARTICIPA.",
        "page": 8
      },
      {
        "index": 305,
        "text": "LAS CONDICIONES CONTENIDAS EN LA PRESENTE CONVOCATORIA A LA INVITACIÓN A CUANDO MENOS",
        "page": 8
      },
      {
        "index": 306,
        "text": "TRES PERSONAS Y EN LAS PROPOSICIONES PRESENTADAS POR LOS LICITANTES NO PODRÁN SER",
        "page": 8
      },
      {
        "index": 307,
        "text": "NEGOCIADAS, EN TÉRMINOS DEL ARTÍCULO 26 DE LA LEY.",
        "page": 8
      },
      {
        "index": 308,
        "text": "2.1. CALIDAD.",
        "page": 8
      },
      {
        "index": 309,
        "text": "2.1.1 NORMA O ESPECIFICACIÓN TÉCNICA QUE DEBEN CUMPLIR LOS BIENES.",
        "page": 8
      },
      {
        "index": 310,
        "text": "NORMAS:",
        "page": 8
      },
      {
        "index": 311,
        "text": "• LEY GENERAL DE SALUD, EN LOS ARTÍCULOS APLICABLES.",
        "page": 8
      },
      {
        "index": 312,
        "text": "• FARMACOPEA DE LOS ESTADOS UNIDOS MEXICANOS Y SUS SUPLEMENTOS VIGENTES",
        "page": 8
      },
      {
        "index": 313,
        "text": "2.1.2 CUMPLIMIENTO DE NORMAS.",
        "page": 8
      },
      {
        "index": 314,
        "text": "PARA ACREDITAR EL CUMPLIMIENTO DE LAS NORMAS, LOS LICITANTES COMO PARTE DE SU PROPUESTA",
        "page": 8
      },
      {
        "index": 315,
        "text": "DEBERÁN PRESENTAR:",
        "page": 8
      },
      {
        "index": 316,
        "text": "- ESCRITO SUSCRITO POR EL REPRESENTANTE LEGAL DEL LICITANTE EN EL QUE HAGA REFERENCIA",
        "page": 8
      },
      {
        "index": 317,
        "text": "AL PROCEDIMIENTO DE INVITACIÓN, PARTIDA Y REGISTRO SANITARIO OFERTADO, EN EL QUE",
        "page": 8
      },
      {
        "index": 318,
        "text": "MANIFIESTE QUE EL BIEN TERAPÉUTICO OFERTADO CUMPLE CON LO ESTABLECIDO EN LA LEY",
        "page": 8
      },
      {
        "index": 319,
        "text": "GENERAL DE SALUD, EN LOS ARTÍCULOS APLICABLES, BUENAS PRÁCTICAS DE FABRICACIÓN, ASÍ",
        "page": 8
      },
      {
        "index": 320,
        "text": "COMO CON LAS ESPECIFICACIONES TÉCNICAS DEL IMSS Y A FALTA DE ÉSTAS, DE ACUERDO A LAS",
        "page": 8
      },
      {
        "index": 321,
        "text": "ESPECIFICACIONES TÉCNICAS DEL FABRICANTE, O BIEN, DEBERÁN CUMPLIR CON LAS",
        "page": 8
      },
      {
        "index": 322,
        "text": "CARACTERÍSTICAS Y ESPECIFICACIONES REQUERIDAS EN LA PRESENTE CONVOCATORIA, POR",
        "page": 8
      },
      {
        "index": 323,
        "text": "LA(S) CLAVE(S) EN LA(S) QUE PARTICIPE.",
        "page": 8
      },
      {
        "index": 324,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 8
      },
      {
        "index": 325,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 9
      },
      {
        "index": 326,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 9
      },
      {
        "index": 327,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 9
      },
      {
        "index": 328,
        "text": "2025”",
        "page": 9
      },
      {
        "index": 329,
        "text": "PARA DAR CUMPLIMIENTO AL PRESENTE NUMERAL LOS LICITANTES DEBERÁN PRESENTAR ESCRITO",
        "page": 9
      },
      {
        "index": 330,
        "text": "LIBRE, QUE CUMPLA CON LA TOTALIDAD DE LAS NORMAS ANTES MENCIONADA Y CON LOS",
        "page": 9
      },
      {
        "index": 331,
        "text": "REQUISITOS.",
        "page": 9
      },
      {
        "index": 332,
        "text": "2.2 LICENCIAS, PERMISOS, REGISTROS, CERTIFICADOS O AUTORIZACIONES QUE DEBE CUMPLIR O",
        "page": 9
      },
      {
        "index": 333,
        "text": "APLICARSE AL BIEN.",
        "page": 9
      },
      {
        "index": 334,
        "text": "I. LICENCIAS, PERMISOS, REGISTROS, CERTIFICADOS O AUTORIZACIONES QUE DEBE CUMPLIR O",
        "page": 9
      },
      {
        "index": 335,
        "text": "APLICARSE AL BIEN A CONTRATAR.",
        "page": 9
      },
      {
        "index": 336,
        "text": "LOS LICITANTES DEBERÁN ACOMPAÑAR A SU PROPOSICIÓN TÉCNICA, COPIA SIMPLE DE LA SIGUIENTE",
        "page": 9
      },
      {
        "index": 337,
        "text": "DOCUMENTACIÓN, REFERENTE A LOS EQUIPOS CON LOS CUALES SE SUMINISTRARAN LOS BIENES",
        "page": 9
      },
      {
        "index": 338,
        "text": "OFERTADOS, VIGENTE A LA FECHA DE LA PRESENTACIÓN DE PROPOSICIONES.",
        "page": 9
      },
      {
        "index": 339,
        "text": "TRATÁNDOSE DE EQUIPOS DE IMPORTACIÓN SE DEBERÁ PRESENTAR LO SIGUIENTE:",
        "page": 9
      },
      {
        "index": 340,
        "text": "A) EN EL CASO DE SER FABRICANTE:",
        "page": 9
      },
      {
        "index": 341,
        "text": "CERTIFICADO DE CALIDAD ISO-9001-2008 SISTEMAS DE GESTION DE LA CALIDAD-REQUISITOS",
        "page": 9
      },
      {
        "index": 342,
        "text": "PUBLICADO EN EL DOF EL DÍA 12 DE DICIEMBRE DE 2008 (VIGENTE DURANTE EL PERIODO DEL",
        "page": 9
      },
      {
        "index": 343,
        "text": "CONTRATO).",
        "page": 9
      },
      {
        "index": 344,
        "text": "CERTIFICADO ISO 13485 DISPOSITIVOS MÉDICOS-SISTEMAS DE GESTIÓN DE LA CALIDAD-REQUISITOS",
        "page": 9
      },
      {
        "index": 345,
        "text": "PARA PROPÓSITOS REGLAMENTARIOS PUBLICADO EN EL DOF EL 11 DE DICIEMBRE DE 2017 O",
        "page": 9
      },
      {
        "index": 346,
        "text": "CERTIFICADO TÜV.",
        "page": 9
      },
      {
        "index": 347,
        "text": "FDA O CE O SU EQUIVALENTE EMITIDO POR LA AUTORIDAD SANITARIA DEL PAÍS DE ORIGEN DE LOS",
        "page": 9
      },
      {
        "index": 348,
        "text": "BIENES A OFERTAR, MISMOS QUE DEBERÁN ESTAR VIGENTES DURANTE EL PERIODO DE CONTRATO",
        "page": 9
      },
      {
        "index": 349,
        "text": "B) EN EL CASO DE SER DISTRIBUIDOR SE DEBERÁ PRESENTAR LO SIGUIENTE:",
        "page": 9
      },
      {
        "index": 350,
        "text": "CARTA DE APOYO POR PARTE DEL FABRICANTE, DISTRIBUIDOR PRIMARIO O MAYORISTA, DEBIDAMENTE",
        "page": 9
      },
      {
        "index": 351,
        "text": "FIRMADA EN HOJA MEMBRETADA, ASÍ COMO LOS DOCUMENTOS SOLICITADOS EN EL INCISO A.",
        "page": 9
      },
      {
        "index": 352,
        "text": "C) EN EL CASO DE SER FABRICANTE:",
        "page": 9
      },
      {
        "index": 353,
        "text": "CERTIFICADO DE BUENAS PRÁCTICAS DE FABRICACIÓN VIGENTE DURANTE EL PERIODO DE",
        "page": 9
      },
      {
        "index": 354,
        "text": "CONTRATACIÓN, EMITIDO POR LA COMISIÓN FEDERAL PARA LA PROTECCIÓN CONTRA RIESGOS",
        "page": 9
      },
      {
        "index": 355,
        "text": "SANITARIOS.",
        "page": 9
      },
      {
        "index": 356,
        "text": "CERTIFICADO DE CALIDAD ISO-9001-2008 SISTEMAS DE GESTION DE LA CALIDAD-REQUISITOS",
        "page": 9
      },
      {
        "index": 357,
        "text": "PUBLICADO EN EL DOF EL DÍA 12 DE DICIEMBRE DE 2008 (VIGENTE DURANTE EL PERIODO DEL",
        "page": 9
      },
      {
        "index": 358,
        "text": "CONTRATO).",
        "page": 9
      },
      {
        "index": 359,
        "text": "CERTIFICADO ISO 13485 DISPOSITIVOS MÉDICOS-SISTEMAS DE GESTIÓN DE LA CALIDAD-REQUISITOS",
        "page": 9
      },
      {
        "index": 360,
        "text": "PARA PROPÓSITOS REGLAMENTARIOS PUBLICADO EN EL DOF EL 11 DE DICIEMBRE DE 2017.",
        "page": 9
      },
      {
        "index": 361,
        "text": "CERTIFICADO VIGENTE DE GRADO DE INTEGRACIÓN DE LOS BIENES A OFERTAR, EMITIDO POR",
        "page": 9
      },
      {
        "index": 362,
        "text": "INSTANCIAS CERTIFICADAS ANTE LA EMA.",
        "page": 9
      },
      {
        "index": 363,
        "text": "D) EN EL CASO DE SER DISTRIBUIDOR SE DEBERÁ PRESENTAR LO SIGUIENTE:",
        "page": 9
      },
      {
        "index": 364,
        "text": "Seris y Zaachila S/N, Col. La Raza, Alcaldía Azcapotzalco, C.P. 02990, CDMX Tel 55 57245900",
        "page": 9
      },
      {
        "index": 365,
        "text": "INVITACIÓN A CUANDO MENOS TRES PERSONAS",
        "page": 10
      },
      {
        "index": 366,
        "text": "N° IA-50-GYR-050GYR055-T-33-2025",
        "page": 10
      },
      {
        "index": 367,
        "text": "““ADQUISICION DE CONSUMIBLES PARA BOMBAS DE INFUSIÓN EN COMODATO PARA EL EJERCICIO",
        "page": 10
      },
      {
        "index": 368,
        "text": "2025”",
        "page": 10
      },
      {
        "index": 369,
        "text": "CARTA DE APOYO POR PARTE DEL FABRICANTE, DISTRIBUIDOR PRIMARIO O MAYORISTA, DEBIDAMENTE",
        "page": 10
      },
      {
        "index": 370,
        "text": "FIRMADA EN HOJA MEMBRETADA, ADEMÁS DE LOS DOCUMENTOS SOLICITADOS EN EL INCISO C.",
        "page": 10
      },
      {
        "index": 371,
        "text": "LOS EQUIPOS CON LOS CUALES SE SUMINISTRARAN LOS BIENES, OBJETO DE LA PRESENTE",
        "page": 10
      },
      {
        "index": 372,
        "text": "CONTRATACION, DEBERÁN TENER UNA VIGENCIA NO MAYOR A 3 AÑOS, NO REMANO FACTURADOS, LO",
        "page": 10
      },
      {
        "index": 373,
        "text": "CUAL SE HARA CONSTAR EN EL MOMENTO DE LA ENTREGA CON ACTA RECEPCION. EL PARTICIPANTE",
        "page": 10
      },
      {
        "index": 374,
        "text": "GANADOR, DEBERA DE ENTREGAR LOS EQUIPOS, CONFORME LAS CANTIDADES ESPECIFICADAS A MAS",
        "page": 10
      },
      {
        "index": 375,
        "text": "TARDAR DENTRO DE LOS 10 DÍAS NATURALES POSTERIORES A LA NOTIFICACION DEL FALLO.",
        "page": 10
      },
      {
