{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:20:48+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/11.pdf",
    "filename": "11.pdf",
    "sha1": "1b3188c7482268d2d2548a575cae4b81e8534f02",
    "mimetype": "application/pdf"
  },
  "doc_id": "1b3188c74822",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "Ciudad de México, a 08 de abril de 2025",
        "page": 1
      },
      {
        "index": 1,
        "text": "C.HECTORALPIZARMARTINEZ",
        "page": 1
      },
      {
        "index": 2,
        "text": "REPRESENTANTELEGAL",
        "page": 1
      },
      {
        "index": 3,
        "text": "COMERCIALIZADORAPARAHOSPITALESGALA,S.A.DE C.V.",
        "page": 1
      },
      {
        "index": 4,
        "text": "CALLEOAXACANO65,COL.JACARANDAS",
        "page": 1
      },
      {
        "index": 5,
        "text": "MUNICIPIOTLALNEPANTLADEBAZ,CP54050,ESTADODEMEXICO",
        "page": 1
      },
      {
        "index": 6,
        "text": "TEL.555562-9360",
        "page": 1
      },
      {
        "index": 7,
        "text": "cgala_2014@outlook.com",
        "page": 1
      },
      {
        "index": 8,
        "text": "PRESENTE.-",
        "page": 1
      },
      {
        "index": 9,
        "text": "La Unidad Médica de Alta Especialidad (UMAE), Hospital General “Dr. Gaudencio Gonzalez Garza” Centro",
        "page": 1
      },
      {
        "index": 10,
        "text": "Médico Nacional “La Raza”, lo invita a participar en el procedimiento de Invitación a Cuando Menos Tres",
        "page": 1
      },
      {
        "index": 11,
        "text": "Personas Nacional Número IA-50-GYR-050GYR043-T-9-2025, derivado del requerimiento realizado por la",
        "page": 1
      },
      {
        "index": 12,
        "text": "Dirección Médica de esta UMAE respecto a la PARA LA ADQUISICIÓN GRUPO DE SUMINISTRO 37.9",
        "page": 1
      },
      {
        "index": 13,
        "text": "TERAPIA VAC, con fundamento en lo dispuesto en el artículo 134, de la Constitución Política de los Estados",
        "page": 1
      },
      {
        "index": 14,
        "text": "UnidosMexicanos,ydeconformidadconlosArtículos26fracciónII,26BisfracciónII,27,28fracciónII,29,30,",
        "page": 1
      },
      {
        "index": 15,
        "text": "32, 33, 34, 35, 36, 36 Bis y 47 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público",
        "page": 1
      },
      {
        "index": 16,
        "text": "(LAASSP) y 39, 42, 43, 48 y 77 de su reglamento, las políticas, bases y lineamientos en materia de",
        "page": 1
      },
      {
        "index": 17,
        "text": "adquisiciones, arrendamientos y prestación de servicios y demás disposiciones aplicables en la materia, para",
        "page": 1
      },
      {
        "index": 18,
        "text": "lacontratacióndelservicioantescitado,paraestaUMAE.",
        "page": 1
      },
      {
        "index": 19,
        "text": "La propuesta deberá ser presentada a más tardar el día 15 de abril de 2025, a las 09:00 horas, en el portal",
        "page": 1
      },
      {
        "index": 20,
        "text": "decomprasgubernamentaleshttps://upcp-compranet.buengobierno.gob.mx/",
        "page": 1
      },
      {
        "index": 21,
        "text": "Las Condiciones Generales que regulan el procedimiento de Invitación a Cuando Menos Tres Personas, así",
        "page": 1
      },
      {
        "index": 22,
        "text": "comoladescripciónampliaydetalladadelosbienes,seindicanenlaconvocatoriadeleventoquenosocupa.",
        "page": 1
      },
      {
        "index": 23,
        "text": "EnesperadecontarconsuparticipaciónenlapresenteInvitación,recibauncordialsaludo.",
        "page": 1
      },
      {
        "index": 24,
        "text": "Atentamente",
        "page": 1
      },
      {
        "index": 25,
        "text": "“Seguridad y Solidaridad Social”",
        "page": 1
      },
      {
        "index": 26,
        "text": "CP Omar Gallardo Palacios",
        "page": 1
      },
      {
        "index": 27,
        "text": "Jefe del Departamento de Abastecimiento",
        "page": 1
      },
      {
        "index": 28,
        "text": "NombredeCalleNo.000,Col.Colonia,CP.00000,MunicipiooAlcaldía,Estado.Tel:(00)00000000www.imss.gob.mx",
        "page": 1
      },
      {
        "index": 29,
        "text": "Ciudad de México, a 08 de abril de 2025",
        "page": 2
      },
      {
        "index": 30,
        "text": "C.HUMBERTOVARGASQUINTERO",
        "page": 2
      },
      {
        "index": 31,
        "text": "REPRESENTANTELEGAL",
        "page": 2
      },
      {
        "index": 32,
        "text": "CALLE12Y14ANDDELASBOMBAS15203,COL.UHABCTMCULHUACAN",
        "page": 2
      },
      {
        "index": 33,
        "text": "ALCALDIACOYOACAN,CDMX",
        "page": 2
      },
      {
        "index": 34,
        "text": "TEL.5553674785",
        "page": 2
      },
      {
        "index": 35,
        "text": "humbertovargas832@yahoo.com.mx",
        "page": 2
      },
      {
        "index": 36,
        "text": "PRESENTE.-",
        "page": 2
      },
      {
        "index": 37,
        "text": "La Unidad Médica de Alta Especialidad (UMAE), Hospital General “Dr. Gaudencio Gonzalez Garza” Centro",
        "page": 2
      },
      {
        "index": 38,
        "text": "Médico Nacional “La Raza”, lo invita a participar en el procedimiento de Invitación a Cuando Menos Tres",
        "page": 2
      },
      {
        "index": 39,
        "text": "Personas Nacional Número IA-50-GYR-050GYR043-T-9-2025, derivado del requerimiento realizado por la",
        "page": 2
      },
      {
        "index": 40,
        "text": "Dirección Médica de esta UMAE respecto a la PARA LA ADQUISICIÓN GRUPO DE SUMINISTRO 37.9",
        "page": 2
      },
      {
        "index": 41,
        "text": "TERAPIA VAC, con fundamento en lo dispuesto en el artículo 134, de la Constitución Política de los Estados",
        "page": 2
      },
      {
        "index": 42,
        "text": "UnidosMexicanos,ydeconformidadconlosArtículos26fracciónII,26BisfracciónII,27,28fracciónII,29,30,",
        "page": 2
      },
      {
        "index": 43,
        "text": "32, 33, 34, 35, 36, 36 Bis y 47 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público",
        "page": 2
      },
      {
        "index": 44,
        "text": "(LAASSP) y 39, 42, 43, 48 y 77 de su reglamento, las políticas, bases y lineamientos en materia de",
        "page": 2
      },
      {
        "index": 45,
        "text": "adquisiciones, arrendamientos y prestación de servicios y demás disposiciones aplicables en la materia, para",
        "page": 2
      },
      {
        "index": 46,
        "text": "lacontratacióndelservicioantescitado,paraestaUMAE.",
        "page": 2
      },
      {
        "index": 47,
        "text": "La propuesta deberá ser presentada a más tardar el día 15 de abril de 2025, a las 09:00 horas, en el portal",
        "page": 2
      },
      {
        "index": 48,
        "text": "decomprasgubernamentaleshttps://upcp-compranet.buengobierno.gob.mx/",
        "page": 2
      },
      {
        "index": 49,
        "text": "Las Condiciones Generales que regulan el procedimiento de Invitación a Cuando Menos Tres Personas, así",
        "page": 2
      },
      {
        "index": 50,
        "text": "comoladescripciónampliaydetalladadelosbienes,seindicanenlaconvocatoriadeleventoquenosocupa.",
        "page": 2
      },
      {
        "index": 51,
        "text": "EnesperadecontarconsuparticipaciónenlapresenteInvitación,recibauncordialsaludo.",
        "page": 2
      },
      {
        "index": 52,
        "text": "Atentamente",
        "page": 2
      },
      {
        "index": 53,
        "text": "“Seguridad y Solidaridad Social”",
        "page": 2
      },
      {
        "index": 54,
        "text": "CP Omar Gallardo Palacios",
        "page": 2
      },
      {
        "index": 55,
        "text": "Jefe del Departamento de Abastecimiento",
        "page": 2
      },
      {
        "index": 56,
        "text": "NombredeCalleNo.000,Col.Colonia,CP.00000,MunicipiooAlcaldía,Estado.Tel:(00)00000000www.imss.gob.mx",
        "page": 2
      },
      {
        "index": 57,
        "text": "Ciudad de México, a 08 de abril de 2025",
        "page": 3
      },
      {
        "index": 58,
        "text": "C.MANUELALONSOBECERRAIBARRA",
        "page": 3
      },
      {
        "index": 59,
        "text": "REPRESENTANTELEGAL",
        "page": 3
      },
      {
        "index": 60,
        "text": "MEDICALRECOVERY,S.A.DE C.V.",
        "page": 3
      },
      {
        "index": 61,
        "text": "CALLECOAHUILANO.41,COL.ROMA",
        "page": 3
      },
      {
        "index": 62,
        "text": "ALCADIACUAUHTEMOC,CP06700,CDMX",
        "page": 3
      },
      {
        "index": 63,
        "text": "TEL.5510557296",
        "page": 3
      },
      {
        "index": 64,
        "text": "phinojosa@medicalrecovery.com.mx",
        "page": 3
      },
      {
        "index": 65,
        "text": "PRESENTE.-",
        "page": 3
      },
      {
        "index": 66,
        "text": "La Unidad Médica de Alta Especialidad (UMAE), Hospital General “Dr. Gaudencio Gonzalez Garza” Centro",
        "page": 3
      },
      {
        "index": 67,
        "text": "Médico Nacional “La Raza”, lo invita a participar en el procedimiento de Invitación a Cuando Menos Tres",
        "page": 3
      },
      {
        "index": 68,
        "text": "Personas Nacional Número IA-50-GYR-050GYR043-T-9-2025, derivado del requerimiento realizado por la",
        "page": 3
      },
      {
        "index": 69,
        "text": "Dirección Médica de esta UMAE respecto a la PARA LA ADQUISICIÓN GRUPO DE SUMINISTRO 37.9",
        "page": 3
      },
      {
        "index": 70,
        "text": "TERAPIA VAC, con fundamento en lo dispuesto en el artículo 134, de la Constitución Política de los Estados",
        "page": 3
      },
      {
        "index": 71,
        "text": "UnidosMexicanos,ydeconformidadconlosArtículos26fracciónII,26BisfracciónII,27,28fracciónII,29,30,",
        "page": 3
      },
      {
        "index": 72,
        "text": "32, 33, 34, 35, 36, 36 Bis y 47 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público",
        "page": 3
      },
      {
        "index": 73,
        "text": "(LAASSP) y 39, 42, 43, 48 y 77 de su reglamento, las políticas, bases y lineamientos en materia de",
        "page": 3
      },
      {
        "index": 74,
        "text": "adquisiciones, arrendamientos y prestación de servicios y demás disposiciones aplicables en la materia, para",
        "page": 3
      },
      {
        "index": 75,
        "text": "lacontratacióndelservicioantescitado,paraestaUMAE.",
        "page": 3
      },
      {
        "index": 76,
        "text": "La propuesta deberá ser presentada a más tardar el día 15 de abril de 2025, a las 09:00 horas, en el portal",
        "page": 3
      },
      {
        "index": 77,
        "text": "decomprasgubernamentaleshttps://upcp-compranet.buengobierno.gob.mx/",
        "page": 3
      },
      {
        "index": 78,
        "text": "Las Condiciones Generales que regulan el procedimiento de Invitación a Cuando Menos Tres Personas, así",
        "page": 3
      },
      {
        "index": 79,
        "text": "comoladescripciónampliaydetalladadelosbienes,seindicanenlaconvocatoriadeleventoquenosocupa.",
        "page": 3
      },
      {
        "index": 80,
        "text": "EnesperadecontarconsuparticipaciónenlapresenteInvitación,recibauncordialsaludo.",
        "page": 3
      },
      {
        "index": 81,
        "text": "Atentamente",
        "page": 3
      },
      {
        "index": 82,
        "text": "“Seguridad y Solidaridad Social”",
        "page": 3
      },
      {
        "index": 83,
        "text": "CP Omar Gallardo Palacios",
        "page": 3
      },
      {
        "index": 84,
        "text": "Jefe del Departamento de Abastecimiento",
        "page": 3
      },
      {
        "index": 85,
        "text": "NombredeCalleNo.000,Col.Colonia,CP.00000,MunicipiooAlcaldía,Estado.Tel:(00)00000000www.imss.gob.mx",
        "page": 3
      }
    ],
    "tables": []
  },
  "stats": {
    "paragraph_count": 86,
    "table_count": 0,
    "page_count": 3
  },
  "pdf_metadata": {
    "Author": "Pablo Andrés Silva Páez",
    "Comments": "",
    "Company": "",
    "CreationDate": "D:20250409172635-05'00'",
    "Creator": "WPS Writer",
    "Keywords": "",
    "ModDate": "D:20250409172635-05'00'",
    "Producer": "",
    "SourceModified": "D:20250409172635-05'00'",
    "Subject": "",
    "Title": "",
    "Trapped": "False"
  }
}