{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:20:48+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/12.pdf",
    "filename": "12.pdf",
    "sha1": "77043ba081a423088f25b4680de011a904bb809c",
    "mimetype": "application/pdf"
  },
  "doc_id": "77043ba081a4",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "Ciudad de México, a 08 de abril de 2025",
        "page": 1
      },
      {
        "index": 1,
        "text": "C.BERNARDOEMILIOMARTINEZGARCIA",
        "page": 1
      },
      {
        "index": 2,
        "text": "REPRESENTANTELEGAL MGSOLUCIONES",
        "page": 1
      },
      {
        "index": 3,
        "text": "INTEGRALESHOSPITALARIAS,S.A.DE C.V.",
        "page": 1
      },
      {
        "index": 4,
        "text": "CALLEDR.ROBERTOGAYOL1260-4COL.DELVALLE",
        "page": 1
      },
      {
        "index": 5,
        "text": "ALCALDIABENITOJUAREZ,CP03100,CDMX",
        "page": 1
      },
      {
        "index": 6,
        "text": "TEL.559163-9074",
        "page": 1
      },
      {
        "index": 7,
        "text": "administracion@mgsoluciones.com.mx",
        "page": 1
      },
      {
        "index": 8,
        "text": "PRESENTE.-",
        "page": 1
      },
      {
        "index": 9,
        "text": "La Unidad Médica de Alta Especialidad (UMAE), Hospital General “Dr. Gaudencio Gonzalez Garza” Centro",
        "page": 1
      },
      {
        "index": 10,
        "text": "Médico Nacional “La Raza”, lo invita a participar en el procedimiento de Invitación a Cuando Menos Tres",
        "page": 1
      },
      {
        "index": 11,
        "text": "Personas Nacional Número IA-50-GYR-050GYR043-T-13-2025, derivado del requerimiento realizado por la",
        "page": 1
      },
      {
        "index": 12,
        "text": "Dirección Médica de esta UMAE respecto a la PARA LA ADQUISICIÓN PLACAS Y LAPICES DEL GRUPO",
        "page": 1
      },
      {
        "index": 13,
        "text": "DE SUMINISTRO 37.9 CONSUMIBLES PARA EQUIPO MÉDICO, con fundamento en lo dispuesto en el",
        "page": 1
      },
      {
        "index": 14,
        "text": "artículo 134, de la Constitución Política de los Estados Unidos Mexicanos, y de conformidad con los Artículos",
        "page": 1
      },
      {
        "index": 15,
        "text": "26 fracción II, 26 Bis fracción II, 27, 28 fracción II, 29, 30, 32, 33, 34, 35, 36, 36 Bis y 47 de la Ley de",
        "page": 1
      },
      {
        "index": 16,
        "text": "Adquisiciones, Arrendamientos y Servicios del Sector Público (LAASSP) y 39, 42, 43, 48 y 77 de su",
        "page": 1
      },
      {
        "index": 17,
        "text": "reglamento, las políticas, bases y lineamientos en materia de adquisiciones, arrendamientos y prestación de",
        "page": 1
      },
      {
        "index": 18,
        "text": "servicios y demás disposiciones aplicables en la materia, para la contratación del servicio antes citado, para",
        "page": 1
      },
      {
        "index": 19,
        "text": "estaUMAE.",
        "page": 1
      },
      {
        "index": 20,
        "text": "La propuesta deberá ser presentada a más tardar el día 15 de abril de 2025, a las 10:00 horas, en el portal",
        "page": 1
      },
      {
        "index": 21,
        "text": "decomprasgubernamentaleshttps://upcp-compranet.buengobierno.gob.mx/",
        "page": 1
      },
      {
        "index": 22,
        "text": "Las Condiciones Generales que regulan el procedimiento de Invitación a Cuando Menos Tres Personas, así",
        "page": 1
      },
      {
        "index": 23,
        "text": "comoladescripciónampliaydetalladadelosbienes,seindicanenlaconvocatoriadeleventoquenosocupa.",
        "page": 1
      },
      {
        "index": 24,
        "text": "EnesperadecontarconsuparticipaciónenlapresenteInvitación,recibauncordialsaludo.",
        "page": 1
      },
      {
        "index": 25,
        "text": "Atentamente",
        "page": 1
      },
      {
        "index": 26,
        "text": "“Seguridad y Solidaridad Social”",
        "page": 1
      },
      {
        "index": 27,
        "text": "CP Omar Gallardo Palacios",
        "page": 1
      },
      {
        "index": 28,
        "text": "Jefe del Departamento de Abastecimiento",
        "page": 1
      },
      {
        "index": 29,
        "text": "NombredeCalleNo.000,Col.Colonia,CP.00000,MunicipiooAlcaldía,Estado.Tel:(00)00000000www.imss.gob.mx",
        "page": 1
      },
      {
        "index": 30,
        "text": "Ciudad de México, a 08 de abril de 2025",
        "page": 2
      },
      {
        "index": 31,
        "text": "C.BERNARDOGONZALOMARTINEZLAZARO",
        "page": 2
      },
      {
        "index": 32,
        "text": "REPRESENTANTELEGAL COMERCIALIZADORA",
        "page": 2
      },
      {
        "index": 33,
        "text": "INTEGRALMEDICOHOSPITALARIO,S.A.DE C.V.",
        "page": 2
      },
      {
        "index": 34,
        "text": "CALLERIOCONSULADONO.800,COL.AMPLIACIONDELGAS",
        "page": 2
      },
      {
        "index": 35,
        "text": "ALCALDIAAZCAPOTZALCO,CP02970,CDMX",
        "page": 2
      },
      {
        "index": 36,
        "text": "TEL.555367-2270",
        "page": 2
      },
      {
        "index": 37,
        "text": "Licitaciones.cimhos@gmail.com.mx",
        "page": 2
      },
      {
        "index": 38,
        "text": "PRESENTE.-",
        "page": 2
      },
      {
        "index": 39,
        "text": "LLa Unidad Médica de Alta Especialidad (UMAE), Hospital General “Dr. Gaudencio Gonzalez Garza” Centro",
        "page": 2
      },
      {
        "index": 40,
        "text": "Médico Nacional “La Raza”, lo invita a participar en el procedimiento de Invitación a Cuando Menos Tres",
        "page": 2
      },
      {
        "index": 41,
        "text": "Personas Nacional Número IA-50-GYR-050GYR043-T-13-2025, derivado del requerimiento realizado por la",
        "page": 2
      },
      {
        "index": 42,
        "text": "Dirección Médica de esta UMAE respecto a la PARA LA ADQUISICIÓN PLACAS Y LAPICES DEL GRUPO",
        "page": 2
      },
      {
        "index": 43,
        "text": "DE SUMINISTRO 37.9 CONSUMIBLES PARA EQUIPO MÉDICO, con fundamento en lo dispuesto en el",
        "page": 2
      },
      {
        "index": 44,
        "text": "artículo 134, de la Constitución Política de los Estados Unidos Mexicanos, y de conformidad con los Artículos",
        "page": 2
      },
      {
        "index": 45,
        "text": "26 fracción II, 26 Bis fracción II, 27, 28 fracción II, 29, 30, 32, 33, 34, 35, 36, 36 Bis y 47 de la Ley de",
        "page": 2
      },
      {
        "index": 46,
        "text": "Adquisiciones, Arrendamientos y Servicios del Sector Público (LAASSP) y 39, 42, 43, 48 y 77 de su",
        "page": 2
      },
      {
        "index": 47,
        "text": "reglamento, las políticas, bases y lineamientos en materia de adquisiciones, arrendamientos y prestación de",
        "page": 2
      },
      {
        "index": 48,
        "text": "servicios y demás disposiciones aplicables en la materia, para la contratación del servicio antes citado, para",
        "page": 2
      },
      {
        "index": 49,
        "text": "estaUMAE.",
        "page": 2
      },
      {
        "index": 50,
        "text": "La propuesta deberá ser presentada a más tardar el día 15 de abril de 2025, a las 10:00 horas, en el portal",
        "page": 2
      },
      {
        "index": 51,
        "text": "decomprasgubernamentaleshttps://upcp-compranet.buengobierno.gob.mx/",
        "page": 2
      },
      {
        "index": 52,
        "text": "Las Condiciones Generales que regulan el procedimiento de Invitación a Cuando Menos Tres Personas, así",
        "page": 2
      },
      {
        "index": 53,
        "text": "comoladescripciónampliaydetalladadelosbienes,seindicanenlaconvocatoriadeleventoquenosocupa.",
        "page": 2
      },
      {
        "index": 54,
        "text": "EnesperadecontarconsuparticipaciónenlapresenteInvitación,recibauncordialsaludo.",
        "page": 2
      },
      {
        "index": 55,
        "text": "Atentamente",
        "page": 2
      },
      {
        "index": 56,
        "text": "“Seguridad y Solidaridad Social”",
        "page": 2
      },
      {
        "index": 57,
        "text": "CP Omar Gallardo Palacios",
        "page": 2
      },
      {
        "index": 58,
        "text": "Jefe del Departamento de Abastecimiento",
        "page": 2
      },
      {
        "index": 59,
        "text": "NombredeCalleNo.000,Col.Colonia,CP.00000,MunicipiooAlcaldía,Estado.Tel:(00)00000000www.imss.gob.mx",
        "page": 2
      },
      {
        "index": 60,
        "text": "Ciudad de México, a 08 de abril de 2025",
        "page": 3
      },
      {
        "index": 61,
        "text": "C.MIGUELANGELMUÑOZPERALTA",
        "page": 3
      },
      {
        "index": 62,
        "text": "REPRESENTANTELEGAL MMHEALTLSOLUTIONS,S.A.DE C.V.",
        "page": 3
      },
      {
        "index": 63,
        "text": "CALLEPASEODEFERROCARRIL,COL.LOSREYESIZTACALA",
        "page": 3
      },
      {
        "index": 64,
        "text": "MUNICIPIOTLALNEPANTLADEBAZ,CP54090,ESTADODEMÉXICO",
        "page": 3
      },
      {
        "index": 65,
        "text": "TEL.554366-1432",
        "page": 3
      },
      {
        "index": 66,
        "text": "Miguel.munoz@mmhealth.com.mx",
        "page": 3
      },
      {
        "index": 67,
        "text": "PRESENTE.-",
        "page": 3
      },
      {
        "index": 68,
        "text": "La Unidad Médica de Alta Especialidad (UMAE), Hospital General “Dr. Gaudencio Gonzalez Garza” Centro",
        "page": 3
      },
      {
        "index": 69,
        "text": "Médico Nacional “La Raza”, lo invita a participar en el procedimiento de Invitación a Cuando Menos Tres",
        "page": 3
      },
      {
        "index": 70,
        "text": "Personas Nacional Número IA-50-GYR-050GYR043-T-13-2025, derivado del requerimiento realizado por la",
        "page": 3
      },
      {
        "index": 71,
        "text": "Dirección Médica de esta UMAE respecto a la PARA LA ADQUISICIÓN PLACAS Y LAPICES DEL GRUPO",
        "page": 3
      },
      {
        "index": 72,
        "text": "DE SUMINISTRO 37.9 CONSUMIBLES PARA EQUIPO MÉDICO, con fundamento en lo dispuesto en el",
        "page": 3
      },
      {
        "index": 73,
        "text": "artículo 134, de la Constitución Política de los Estados Unidos Mexicanos, y de conformidad con los Artículos",
        "page": 3
      },
      {
        "index": 74,
        "text": "26 fracción II, 26 Bis fracción II, 27, 28 fracción II, 29, 30, 32, 33, 34, 35, 36, 36 Bis y 47 de la Ley de",
        "page": 3
      },
      {
        "index": 75,
        "text": "Adquisiciones, Arrendamientos y Servicios del Sector Público (LAASSP) y 39, 42, 43, 48 y 77 de su",
        "page": 3
      },
      {
        "index": 76,
        "text": "reglamento, las políticas, bases y lineamientos en materia de adquisiciones, arrendamientos y prestación de",
        "page": 3
      },
      {
        "index": 77,
        "text": "servicios y demás disposiciones aplicables en la materia, para la contratación del servicio antes citado, para",
        "page": 3
      },
      {
        "index": 78,
        "text": "estaUMAE.",
        "page": 3
      },
      {
        "index": 79,
        "text": "La propuesta deberá ser presentada a más tardar el día 15 de abril de 2025, a las 10:00 horas, en el portal",
        "page": 3
      },
      {
        "index": 80,
        "text": "decomprasgubernamentaleshttps://upcp-compranet.buengobierno.gob.mx/",
        "page": 3
      },
      {
        "index": 81,
        "text": "Las Condiciones Generales que regulan el procedimiento de Invitación a Cuando Menos Tres Personas, así",
        "page": 3
      },
      {
        "index": 82,
        "text": "comoladescripciónampliaydetalladadelosbienes,seindicanenlaconvocatoriadeleventoquenosocupa.",
        "page": 3
      },
      {
        "index": 83,
        "text": "EnesperadecontarconsuparticipaciónenlapresenteInvitación,recibauncordialsaludo.",
        "page": 3
      },
      {
        "index": 84,
        "text": "Atentamente",
        "page": 3
      },
      {
        "index": 85,
        "text": "“Seguridad y Solidaridad Social”",
        "page": 3
      },
      {
        "index": 86,
        "text": "CP Omar Gallardo Palacios",
        "page": 3
      },
      {
        "index": 87,
        "text": "Jefe del Departamento de Abastecimiento",
        "page": 3
      },
      {
        "index": 88,
        "text": "NombredeCalleNo.000,Col.Colonia,CP.00000,MunicipiooAlcaldía,Estado.Tel:(00)00000000www.imss.gob.mx",
        "page": 3
      }
    ],
    "tables": []
  },
  "stats": {
    "paragraph_count": 89,
    "table_count": 0,
    "page_count": 3
  },
  "pdf_metadata": {
    "Author": "Pablo Andrés Silva Páez",
    "Comments": "",
    "Company": "",
    "CreationDate": "D:20250409180054-05'00'",
    "Creator": "WPS Writer",
    "Keywords": "",
    "ModDate": "D:20250409180054-05'00'",
    "Producer": "",
    "SourceModified": "D:20250409180054-05'00'",
    "Subject": "",
    "Title": "",
    "Trapped": "False"
  }
}