{
  "ir_version": "1.0",
  "created_at": "2025-09-28T11:21:00+00:00",
  "source": {
    "path": "/Users/gustavogil/extractor_vigencia_pdf/input_docs/14.pdf",
    "filename": "14.pdf",
    "sha1": "0a9d7e4823931f159596e57cf02311fd8f4d6ea7",
    "mimetype": "application/pdf"
  },
  "doc_id": "0a9d7e482393",
  "document": {
    "paragraphs": [
      {
        "index": 0,
        "text": "INSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES",
        "page": 1
      },
      {
        "index": 1,
        "text": "DE LOS TRABAJADORES DEL ESTADO",
        "page": 1
      },
      {
        "index": 2,
        "text": "HOSPITAL REGIONAL MORELIA",
        "page": 1
      },
      {
        "index": 3,
        "text": "SUBDIRECCIÓN ADMINISTRATIVA",
        "page": 1
      },
      {
        "index": 4,
        "text": "COORDINACIÓN DE RECURSOS MATERIALES",
        "page": 1
      },
      {
        "index": 5,
        "text": "PROCEDIMIENTO DE CONTRATACIÓN",
        "page": 1
      },
      {
        "index": 6,
        "text": "LICITACIÓN PÚBLICA NACIONAL ELECTRÓNICA",
        "page": 1
      },
      {
        "index": 7,
        "text": "NÚMERO DE PROCEDIMIENTO EN COMPRANET",
        "page": 1
      },
      {
        "index": 8,
        "text": "LA-51-GYN-051GYN882-N-2-2025",
        "page": 1
      },
      {
        "index": 9,
        "text": "TIEMPOS RECORTADOS",
        "page": 1
      },
      {
        "index": 10,
        "text": "TIPO DE CONTRATACIÓN",
        "page": 1
      },
      {
        "index": 11,
        "text": "ADQUISICIÓN",
        "page": 1
      },
      {
        "index": 12,
        "text": "OBJETO DE LA CONTRATACIÓN",
        "page": 1
      },
      {
        "index": 13,
        "text": "MATERIAL DE CURACIÓN",
        "page": 1
      },
      {
        "index": 14,
        "text": "MEDIANTE CONVOCATORIA PÚBLICA A TRAVÉS DE MEDIOS REMOTOS DE",
        "page": 1
      },
      {
        "index": 15,
        "text": "COMUNICACIÓN ELÉCTRONICA PARA LA ADJUDICACIÓN DEL CONTRATOS RELATIVO",
        "page": 1
      },
      {
        "index": 16,
        "text": "A LA ADQUISICIÓN DE MATERIAL DE CURACIÓN, ESTA LICITACION ACEPTA",
        "page": 1
      },
      {
        "index": 17,
        "text": "ÚNICAMENTE PARTICIPACIÓN MEDIANTE EL SISTEMA ELECTRÓNICO DE",
        "page": 1
      },
      {
        "index": 18,
        "text": "INFORMACIÓN PÚBLICA GUBERNAMENTAL.",
        "page": 1
      },
      {
        "index": 19,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 1
      },
      {
        "index": 20,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 1
      },
      {
        "index": 21,
        "text": "ÍNDICE",
        "page": 2
      },
      {
        "index": 22,
        "text": "GLOSARIO .................................................................................................................................................. 1",
        "page": 2
      },
      {
        "index": 23,
        "text": "PRESENTACIÓN: ........................................................................................................................................ 5",
        "page": 2
      },
      {
        "index": 24,
        "text": "CONVOCATORIA ........................................................................................................................................ 6",
        "page": 2
      },
      {
        "index": 25,
        "text": "CONVOCA .................................................................................................................................................. 7",
        "page": 2
      },
      {
        "index": 26,
        "text": "SECCIÓN I ................................................................................................................................................... 8",
        "page": 2
      },
      {
        "index": 27,
        "text": "I.- DATOS GENERALES O DE IDENTIFICACIÓN DEL PROCEDIMIENTO DE CONTRATACIÓN ..................................8",
        "page": 2
      },
      {
        "index": 28,
        "text": "I.1.- INFORMACIÓN GENERAL .......................................................................................................................................... 8",
        "page": 2
      },
      {
        "index": 29,
        "text": "I.2- DESCRIPCIÓN DE LOS BIENES POR CONTRATAR Y NORMAS APLICABLES ................................................................ 10",
        "page": 2
      },
      {
        "index": 30,
        "text": "I.3.- CONSULTA DE LA CONVOCATORIA. ........................................................................................................................ 13",
        "page": 2
      },
      {
        "index": 31,
        "text": "I.4.- CONDICIONES DE LA CONVOCATORIA. ................................................................................................................... 14",
        "page": 2
      },
      {
        "index": 32,
        "text": "I.5.- PATENTES, MARCAS Y DERECHOS DE AUTOR. ........................................................................................................ 14",
        "page": 2
      },
      {
        "index": 33,
        "text": "I.6- MUESTRAS. .............................................................................................................................................................. 15",
        "page": 2
      },
      {
        "index": 34,
        "text": "I.7.- CATÁLOGO. ............................................................................................................................................................. 15",
        "page": 2
      },
      {
        "index": 35,
        "text": "I.8.- CARTAS DE APOYO. ................................................................................................................................................. 16",
        "page": 2
      },
      {
        "index": 36,
        "text": "I.9.- REGISTROS SANITARIOS .......................................................................................................................................... 16",
        "page": 2
      },
      {
        "index": 37,
        "text": "SECCIÓN II ................................................................................................................................................ 17",
        "page": 2
      },
      {
        "index": 38,
        "text": "II.- DESCRIPCIÓN OPERACIONAL DE LA ADQUISICIÓN. ..................................................................................... 17",
        "page": 2
      },
      {
        "index": 39,
        "text": "II.1.- Plazo y Lugar de Entrega de los Productos. ........................................................................................................... 17",
        "page": 2
      },
      {
        "index": 40,
        "text": "II.2.- Pago. ...................................................................................................................................................................... 19",
        "page": 2
      },
      {
        "index": 41,
        "text": "II.3.- Impuestos y Derechos. ........................................................................................................................................... 22",
        "page": 2
      },
      {
        "index": 42,
        "text": "II.4.- Garantía de los bienes:........................................................................................................................................... 23",
        "page": 2
      },
      {
        "index": 43,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 2
      },
      {
        "index": 44,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 2
      },
      {
        "index": 45,
        "text": "II.5.- Garantía de cumplimiento del Contrato. ............................................................................................................... 24",
        "page": 3
      },
      {
        "index": 46,
        "text": "II.6.- Pena Convencional. ................................................................................................................................................ 26",
        "page": 3
      },
      {
        "index": 47,
        "text": "II.7.- Responsabilidad Laboral. ....................................................................................................................................... 28",
        "page": 3
      },
      {
        "index": 48,
        "text": "SECCIÓN III ............................................................................................................................................... 28",
        "page": 3
      },
      {
        "index": 49,
        "text": "III.- FORMA DE PRESENTACIÓN DE LAS PROPOSICIONES ................................................................................. 28",
        "page": 3
      },
      {
        "index": 50,
        "text": "III.1.- Documentación Legal y Administrativa que deberá ser cargada para el Acto de Presentación y Apertura de",
        "page": 3
      },
      {
        "index": 51,
        "text": "Propuestas, empleando Medios De Identificación Electrónica. ..................................................................................... 30",
        "page": 3
      },
      {
        "index": 52,
        "text": "III.2 Parámetros Técnicos que deberán ser cargados en la Plataforma COMPRANET. .................................................. 32",
        "page": 3
      },
      {
        "index": 53,
        "text": "SECCIÓN IV .............................................................................................................................................. 36",
        "page": 3
      },
      {
        "index": 54,
        "text": "IV.- CRITERIOS PARA EVALUACIÓN, ADJUDICACIÓN, DESCALIFICACIÓN DE LICITANTES Y DESECHAMIENTO DE",
        "page": 3
      },
      {
        "index": 55,
        "text": "PROPUESTAS. .................................................................................................................................................... 36",
        "page": 3
      },
      {
        "index": 56,
        "text": "IV.1.- Criterios de Evaluación que se Aplicarán a las Propuestas. .................................................................................. 36",
        "page": 3
      },
      {
        "index": 57,
        "text": "IV.2.- Criterios de Adjudicación. ..................................................................................................................................... 37",
        "page": 3
      },
      {
        "index": 58,
        "text": "IV.3.- Desechamiento de Licitantes. ............................................................................................................................... 40",
        "page": 3
      },
      {
        "index": 59,
        "text": "SECCIÓN V ............................................................................................................................................... 43",
        "page": 3
      },
      {
        "index": 60,
        "text": "V.1.- Declaración de Licitación Desierta. ........................................................................................................................ 43",
        "page": 3
      },
      {
        "index": 61,
        "text": "V.2.- Suspensión de la Licitación. ................................................................................................................................... 45",
        "page": 3
      },
      {
        "index": 62,
        "text": "V.3.- Cancelación de la Licitación, Partidas o Conceptos Incluidos en la Convocatoria. ................................................ 45",
        "page": 3
      },
      {
        "index": 63,
        "text": "SECCIÓN VI .............................................................................................................................................. 46",
        "page": 3
      },
      {
        "index": 64,
        "text": "VI.- TIPO Y MODELO DE CONTRATO. ................................................................................................................. 46",
        "page": 3
      },
      {
        "index": 65,
        "text": "VI.1.- Documentación previa que se deberá entregar para Formalizar el Contrato. ..................................................... 46",
        "page": 3
      },
      {
        "index": 66,
        "text": "SECCIÓN VII ............................................................................................................................................. 50",
        "page": 3
      },
      {
        "index": 67,
        "text": "VII.- ASPECTOS ADMINISTRATIVOS QUE SE CONSIDERAN EN EL CONTRATO. .................................................. 50",
        "page": 3
      },
      {
        "index": 68,
        "text": "VII.1.- Modificación al Contrato. .................................................................................................................................... 50",
        "page": 3
      },
      {
        "index": 69,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 3
      },
      {
        "index": 70,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 3
      },
      {
        "index": 71,
        "text": "VII.2.- Prórrogas ............................................................................................................................................................. 50",
        "page": 4
      },
      {
        "index": 72,
        "text": "VII.3.- Sanción por Incumplimiento en la Formalización del Contrato. .......................................................................... 51",
        "page": 4
      },
      {
        "index": 73,
        "text": "VII.4.- Rescisión del Contrato. ........................................................................................................................................ 51",
        "page": 4
      },
      {
        "index": 74,
        "text": "VII.5.- Suspensión temporal del suministro de los Bienes Objeto de esta Licitación. .................................................... 52",
        "page": 4
      },
      {
        "index": 75,
        "text": "VII.6.- Terminación Anticipada Del Contrato. ................................................................................................................ 53",
        "page": 4
      },
      {
        "index": 76,
        "text": "VII.7.- Aplicación de la Garantía de Cumplimiento del Contrato. .................................................................................. 53",
        "page": 4
      },
      {
        "index": 77,
        "text": "SECCIÓN VIII ............................................................................................................................................ 54",
        "page": 4
      },
      {
        "index": 78,
        "text": "VIII.- EVENTOS Y ACTOS DE LA LICITACIÓN. ...................................................................................................... 54",
        "page": 4
      },
      {
        "index": 79,
        "text": "VIII.1. Junta de Aclaraciones de la Convocatoria............................................................................................................ 55",
        "page": 4
      },
      {
        "index": 80,
        "text": "VIII.2. Acto de presentación, apertura de Proposiciones y Recepción de documentación Legal-Administrativa,",
        "page": 4
      },
      {
        "index": 81,
        "text": "Propuesta Técnicas Y Económicas .................................................................................................................................. 60",
        "page": 4
      },
      {
        "index": 82,
        "text": "VIII.3. Fallo ..................................................................................................................................................................... 64",
        "page": 4
      },
      {
        "index": 83,
        "text": "VIII.4.- Firma del Contrato. ............................................................................................................................................. 66",
        "page": 4
      },
      {
        "index": 84,
        "text": "VIII.5.- Actas de los Eventos y su Notificación ................................................................................................................ 67",
        "page": 4
      },
      {
        "index": 85,
        "text": "SECCIÓN IX............................................................................................................................................... 68",
        "page": 4
      },
      {
        "index": 86,
        "text": "IX.- NULIDAD DE LOS ACTOS, CONTRATOS Y CONVENIOS, INCONFORMIDADES Y CONTROVERSIAS .............. 68",
        "page": 4
      },
      {
        "index": 87,
        "text": "IX.1.- Nulidades. ............................................................................................................................................................. 68",
        "page": 4
      },
      {
        "index": 88,
        "text": "IX.2.- Inconformidades. .................................................................................................................................................. 68",
        "page": 4
      },
      {
        "index": 89,
        "text": "Relación de Anexos ................................................................................................................................. 71",
        "page": 4
      },
      {
        "index": 90,
        "text": "ANEXO – 1.- FORMATO PARA LA PRESENTACIÓN DE LA PROPUESTA ECONÓMICA ...................................................... 71",
        "page": 4
      },
      {
        "index": 91,
        "text": "ANEXO – 2.- CONTACTO DE PRESTADOR O PROVEEDOR .............................................................................................. 97",
        "page": 4
      },
      {
        "index": 92,
        "text": "ANEXO – 3.- Aceptación de la Convocatoria y de conformidad con los criterios de adjudicación. ............................... 98",
        "page": 4
      },
      {
        "index": 93,
        "text": "ANEXO – 4.- MODELO DE CARTA BAJO PROTESTA DE DECIR VERDAD EN LA QUE MANIFIESTE LO QUE ESTIPULA EL",
        "page": 4
      },
      {
        "index": 94,
        "text": "ARTÍCULO 32-D DEL CÓDIGO FISCAL DE LA FEDERACIÓN .............................................................................................. 99",
        "page": 4
      },
      {
        "index": 95,
        "text": "ANEXO – 5.- ACREDITACIÓN JURÍDICA. ........................................................................................................................ 100",
        "page": 4
      },
      {
        "index": 96,
        "text": "ANEXO – 6.- DECLARACIÓN DE INTEGRIDAD ............................................................................................................... 102",
        "page": 4
      },
      {
        "index": 97,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 4
      },
      {
        "index": 98,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 4
      },
      {
        "index": 99,
        "text": "ANEXO – 7.- ESCRITO BAJO PROTESTA DE NO ALTERACIÓN DE EVALUACIONES. ........................................................ 103",
        "page": 5
      },
      {
        "index": 100,
        "text": "ANEXO – 8.- CURRICULUM. .......................................................................................................................................... 104",
        "page": 5
      },
      {
        "index": 101,
        "text": "ANEXO – 9.- MODELO DE CONTRATO .......................................................................................................................... 106",
        "page": 5
      },
      {
        "index": 102,
        "text": "ANEXO – 10.- FORMATO PARA EL ACTO DE ACLARACIÓN DE DUDAS. ........................................................................ 113",
        "page": 5
      },
      {
        "index": 103,
        "text": "ANEXO – 11.- CÓDIGO DE ACTUACIÓN DEL ISSSTE. ..................................................................................................... 114",
        "page": 5
      },
      {
        "index": 104,
        "text": "ANEXO – 12.- ENCUESTA DE TRANSPARENCIA DEL PROCEDIMIENTO ........................................................................ 116",
        "page": 5
      },
      {
        "index": 105,
        "text": "ANEXO – 13.- ESTRATIFICACIÓN DE EMPRESA ............................................................................................................ 117",
        "page": 5
      },
      {
        "index": 106,
        "text": "ANEXO – 14.- EQUIPO EN COMODATO ........................................................................................................................ 118",
        "page": 5
      },
      {
        "index": 107,
        "text": "ANEXO – 15.- RECIBO DE MUESTRAS. .......................................................................................................................... 119",
        "page": 5
      },
      {
        "index": 108,
        "text": "ANEXO- 16.- RECIBO DE REGISTROS SANITARIOS. ....................................................................................................... 120",
        "page": 5
      },
      {
        "index": 109,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 5
      },
      {
        "index": 110,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 5
      },
      {
        "index": 111,
        "text": "GLOSARIO",
        "page": 6
      },
      {
        "index": 112,
        "text": "PARA EFECTOS DE ESTAS CONVOCATORIA, SE ENTENDERÁ POR:",
        "page": 6
      },
      {
        "index": 113,
        "text": "CONCEPTO DESCRIPCIÓN",
        "page": 6
      },
      {
        "index": 114,
        "text": "“Acuerdo por el que se establecen las disposiciones",
        "page": 6
      },
      {
        "index": 115,
        "text": "para el uso de medios remotos de comunicación",
        "page": 6
      },
      {
        "index": 116,
        "text": "electrónica, en el envío de Proposiciones dentro de las",
        "page": 6
      },
      {
        "index": 117,
        "text": "Licitaciones Públicas que celebren las Dependencias y",
        "page": 6
      },
      {
        "index": 118,
        "text": "ACUERDO:",
        "page": 6
      },
      {
        "index": 119,
        "text": "Entidades de la Administración Pública Federal, así",
        "page": 6
      },
      {
        "index": 120,
        "text": "como en la presentación de las inconformidades por la",
        "page": 6
      },
      {
        "index": 121,
        "text": "misma vía”; publicado en el Diario Oficial de la",
        "page": 6
      },
      {
        "index": 122,
        "text": "Federación el día 09 de Agosto de 2000.",
        "page": 6
      },
      {
        "index": 123,
        "text": "ADMINISTRADOR El Servidor Público designado por el Titular del Área",
        "page": 6
      },
      {
        "index": 124,
        "text": "DE CONTRATO: Solicitante, Técnica, Requirente o Usuaria, que será el",
        "page": 6
      },
      {
        "index": 125,
        "text": "responsable de efectuar el seguimiento y la verificación",
        "page": 6
      },
      {
        "index": 126,
        "text": "del cumplimiento de las obligaciones establecidas en el",
        "page": 6
      },
      {
        "index": 127,
        "text": "contrato o pedido a través del ejercicio de actividades",
        "page": 6
      },
      {
        "index": 128,
        "text": "de supervisión y control, cuyo oficio de designación se",
        "page": 6
      },
      {
        "index": 129,
        "text": "deberá de acompañar a la requisición de compras de",
        "page": 6
      },
      {
        "index": 130,
        "text": "bienes o servicios y que, en algunos casos, estará",
        "page": 6
      },
      {
        "index": 131,
        "text": "adscrito al área contratante.",
        "page": 6
      },
      {
        "index": 132,
        "text": "ÁREA La facultada en la Dependencia o Entidad para realizar",
        "page": 6
      },
      {
        "index": 133,
        "text": "CONTRATANTE: procedimientos de contratación a efecto de adquirir o",
        "page": 6
      },
      {
        "index": 134,
        "text": "arrendar servicios contratar la prestación de servicios",
        "page": 6
      },
      {
        "index": 135,
        "text": "que requiera la dependencia o entidad de que se trate.",
        "page": 6
      },
      {
        "index": 136,
        "text": "ÁREA SOLICITANTE La que, de acuerdo con sus necesidades, requiera la",
        "page": 6
      },
      {
        "index": 137,
        "text": "O REQUIRIENTE: prestación del servicio y establezca especificaciones y",
        "page": 6
      },
      {
        "index": 138,
        "text": "normas de carácter técnico.",
        "page": 6
      },
      {
        "index": 139,
        "text": "ÁREA TÉCNICA: La responsable de elaborar las especificaciones",
        "page": 6
      },
      {
        "index": 140,
        "text": "técnicas que deberá incluir el procedimiento de",
        "page": 6
      },
      {
        "index": 141,
        "text": "contratación, de responder en la Junta de Aclaraciones",
        "page": 6
      },
      {
        "index": 142,
        "text": "las preguntas que sobre estos aspectos técnicos",
        "page": 6
      },
      {
        "index": 143,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 6
      },
      {
        "index": 144,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 6
      },
      {
        "index": 145,
        "text": "realicen los Licitantes; así como de coadyuvar en la",
        "page": 7
      },
      {
        "index": 146,
        "text": "Evaluación de la Proposiciones.",
        "page": 7
      },
      {
        "index": 147,
        "text": "CÓDIGO El Código Fiscal de la Federación.",
        "page": 7
      },
      {
        "index": 148,
        "text": "COMPRANET: El Sistema Electrónico de Información Pública",
        "page": 7
      },
      {
        "index": 149,
        "text": "Gubernamental sobre Adquisiciones, Arrendamientos y",
        "page": 7
      },
      {
        "index": 150,
        "text": "Servicios.",
        "page": 7
      },
      {
        "index": 151,
        "text": "El instrumento jurídico mediante el cual se hace",
        "page": 7
      },
      {
        "index": 152,
        "text": "CONTRATO: constar el acuerdo de voluntades, celebrado entre las",
        "page": 7
      },
      {
        "index": 153,
        "text": "dependencias, entidades y personas Privadas o",
        "page": 7
      },
      {
        "index": 154,
        "text": "Públicas para crear o Transferir derechos y obligaciones.",
        "page": 7
      },
      {
        "index": 155,
        "text": "CONVOCATORIA: El documento que establece el procedimiento en que",
        "page": 7
      },
      {
        "index": 156,
        "text": "se desarrollará la Licitación y en la cual se describen los",
        "page": 7
      },
      {
        "index": 157,
        "text": "requisitos de participación.",
        "page": 7
      },
      {
        "index": 158,
        "text": "Hospital Regional Morelia, representado en este Acto,",
        "page": 7
      },
      {
        "index": 159,
        "text": "CONVOCANTE: por el Titular de la Subdirección Administrativa y/o por",
        "page": 7
      },
      {
        "index": 160,
        "text": "la Coordinación de Recursos Materiales.",
        "page": 7
      },
      {
        "index": 161,
        "text": "D.O.F: El Diario Oficial de la Federación.",
        "page": 7
      },
      {
        "index": 162,
        "text": "DOCUMENTACIÓN La documentación distinta a las Proposiciones.",
        "page": 7
      },
      {
        "index": 163,
        "text": "COMPLEMENTARIA",
        "page": 7
      },
      {
        "index": 164,
        "text": "DOMICILIO LEGAL: Carretera Morelia-Charo, kilómetro 6 seis S/N, Atapaneo",
        "page": 7
      },
      {
        "index": 165,
        "text": "Municipio de Morelia Michoacán.",
        "page": 7
      },
      {
        "index": 166,
        "text": "IDENTIFICACIÓN Credencial para votar (INE), Cédula Profesional,",
        "page": 7
      },
      {
        "index": 167,
        "text": "OFICIAL VIGENTE: Pasaporte o Cartilla del Servicio Militar Nacional",
        "page": 7
      },
      {
        "index": 168,
        "text": "IMSS.: Instituto Mexicano del Seguro Social",
        "page": 7
      },
      {
        "index": 169,
        "text": "INTERNET: La red mundial de comunicaciones electrónicas.",
        "page": 7
      },
      {
        "index": 170,
        "text": "El Instituto de Seguridad y Servicios Sociales de los",
        "page": 7
      },
      {
        "index": 171,
        "text": "INSTITUTO o Trabajadores del Estado.",
        "page": 7
      },
      {
        "index": 172,
        "text": "I.S.S.S.T.E:",
        "page": 7
      },
      {
        "index": 173,
        "text": "I.V.A.: El Impuesto al Valor Agregado.",
        "page": 7
      },
      {
        "index": 174,
        "text": "LEY: La Ley de Adquisiciones, Arrendamientos y Servicios del",
        "page": 7
      },
      {
        "index": 175,
        "text": "Sector Público vigente",
        "page": 7
      },
      {
        "index": 176,
        "text": "LICITACIÓN: La Licitación Pública Nacional Electrónica No. LA-51-",
        "page": 7
      },
      {
        "index": 177,
        "text": "GYN-051GYN882-N-2-2025",
        "page": 7
      },
      {
        "index": 178,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 7
      },
      {
        "index": 179,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 7
      },
      {
        "index": 180,
        "text": "Las personas físicas y/o morales que se registren y",
        "page": 8
      },
      {
        "index": 181,
        "text": "participen para ofertar los bienes objeto de la presente",
        "page": 8
      },
      {
        "index": 182,
        "text": "Licitación.",
        "page": 8
      },
      {
        "index": 183,
        "text": "LICITANTE:",
        "page": 8
      },
      {
        "index": 184,
        "text": "MIPYMES Las Micros, Pequeñas y Medianas Empresas.",
        "page": 8
      },
      {
        "index": 185,
        "text": "MEDIO DE Conjunto de datos electrónicos asociados con un",
        "page": 8
      },
      {
        "index": 186,
        "text": "IDENTIFICACIÓN documento que son utilizados para reconocer a su",
        "page": 8
      },
      {
        "index": 187,
        "text": "ELECTRÓNICA: autor, y que legitiman el consentimiento de éste para",
        "page": 8
      },
      {
        "index": 188,
        "text": "obligarlo a las manifestaciones que en él se contienen,",
        "page": 8
      },
      {
        "index": 189,
        "text": "de conformidad con el Artículo 27 de la Ley de",
        "page": 8
      },
      {
        "index": 190,
        "text": "Adquisiciones, Arrendamientos y Servicios del Sector",
        "page": 8
      },
      {
        "index": 191,
        "text": "Público.",
        "page": 8
      },
      {
        "index": 192,
        "text": "MEDIOS REMOTOS Los dispositivos tecnológicos para efectuar transmisión",
        "page": 8
      },
      {
        "index": 193,
        "text": "DE de datos e información a través de computadoras,",
        "page": 8
      },
      {
        "index": 194,
        "text": "COMUNICACIÓN líneas telefónicas, enlaces dedicados, microondas y",
        "page": 8
      },
      {
        "index": 195,
        "text": "ELECTRÓNICA: similares.",
        "page": 8
      },
      {
        "index": 196,
        "text": "O.I.C.: Órgano interno de Control en el Instituto de Seguridad",
        "page": 8
      },
      {
        "index": 197,
        "text": "y Servicios Sociales de los Trabajadores del Estado.",
        "page": 8
      },
      {
        "index": 198,
        "text": "PARTIDA Existirán dos partidas que contemplan la totalidad de",
        "page": 8
      },
      {
        "index": 199,
        "text": "los bienes.",
        "page": 8
      },
      {
        "index": 200,
        "text": "PERSONA La persona física o moral.",
        "page": 8
      },
      {
        "index": 201,
        "text": "POLÍTICAS: Las Políticas, Bases y Lineamientos en Materia de",
        "page": 8
      },
      {
        "index": 202,
        "text": "Adquisiciones, Arrendamientos de Bienes Muebles y",
        "page": 8
      },
      {
        "index": 203,
        "text": "Servicios del ISSSTE, vigentes.",
        "page": 8
      },
      {
        "index": 204,
        "text": "PRECIO Es aquel que se determina a partir de obtener el",
        "page": 8
      },
      {
        "index": 205,
        "text": "CONVENIENTE: promedio de los precios preponderantes que resulten",
        "page": 8
      },
      {
        "index": 206,
        "text": "de las Proposiciones aceptadas técnicamente en la",
        "page": 8
      },
      {
        "index": 207,
        "text": "Licitación y, a este se le resta el porcentaje que",
        "page": 8
      },
      {
        "index": 208,
        "text": "determine la Dependencia o Entidad en sus Políticas,",
        "page": 8
      },
      {
        "index": 209,
        "text": "Bases y Lineamientos.",
        "page": 8
      },
      {
        "index": 210,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 8
      },
      {
        "index": 211,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 8
      },
      {
        "index": 212,
        "text": "PRECIO NO Es aquel derivado de la investigación realizada, resulte",
        "page": 9
      },
      {
        "index": 213,
        "text": "ACEPTABLE: superior en un 10% al ofertado respecto del que se",
        "page": 9
      },
      {
        "index": 214,
        "text": "observa como mediana en dicha investigación o en su",
        "page": 9
      },
      {
        "index": 215,
        "text": "defecto, el promedio de las ofertas presentadas en la",
        "page": 9
      },
      {
        "index": 216,
        "text": "misma Licitación.",
        "page": 9
      },
      {
        "index": 217,
        "text": "PRESTADOR La persona con quién el Instituto celebre el Contrato",
        "page": 9
      },
      {
        "index": 218,
        "text": "derivado de esta Licitación.",
        "page": 9
      },
      {
        "index": 219,
        "text": "PROPUESTA O Las Propuestas Técnicas y Económicas que presenten",
        "page": 9
      },
      {
        "index": 220,
        "text": "PROPOSICIÓN: los Licitantes.",
        "page": 9
      },
      {
        "index": 221,
        "text": "REGLAMENTO: Reglamento de la Ley de Adquisiciones y",
        "page": 9
      },
      {
        "index": 222,
        "text": "Arrendamientos y Servicios.",
        "page": 9
      },
      {
        "index": 223,
        "text": "S.E.: La Secretaria de Economía.",
        "page": 9
      },
      {
        "index": 224,
        "text": "ADQUISICIÓN: Contratación para la Adquisición de Material de",
        "page": 9
      },
      {
        "index": 225,
        "text": "Curación",
        "page": 9
      },
      {
        "index": 226,
        "text": "S.A.B.G.: La Secretaría Anticorrupción y Buen Gobierno",
        "page": 9
      },
      {
        "index": 227,
        "text": "S.H.C.P: Secretaria de Hacienda y Crédito Público.",
        "page": 9
      },
      {
        "index": 228,
        "text": "SUPERVISOR DEL Servidor (es) público (s) en quien recae la",
        "page": 9
      },
      {
        "index": 229,
        "text": "CONTRATO responsabilidad de dar seguimiento al cumplimiento",
        "page": 9
      },
      {
        "index": 230,
        "text": "de las obligaciones establecidas en el contrato.",
        "page": 9
      },
      {
        "index": 231,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 9
      },
      {
        "index": 232,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 9
      },
      {
        "index": 233,
        "text": "HOSPITAL REGIONAL MORELIA",
        "page": 10
      },
      {
        "index": 234,
        "text": "LICITACIÓN PÚBLICA NACIONAL",
        "page": 10
      },
      {
        "index": 235,
        "text": "NUMERO LA-51-GYN-051GYN882-N-2-2025",
        "page": 10
      },
      {
        "index": 236,
        "text": "PRESENTACIÓN:",
        "page": 10
      },
      {
        "index": 237,
        "text": "EL INSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES DE LOS",
        "page": 10
      },
      {
        "index": 238,
        "text": "TRABAJADORES DEL ESTADO, en cumplimiento a las disposiciones que",
        "page": 10
      },
      {
        "index": 239,
        "text": "establece el Artículo 134 de la Constitución Política de los Estados Unidos",
        "page": 10
      },
      {
        "index": 240,
        "text": "Mexicanos; los Artículos 3, 11, 15, 24, 25, 26 fracción I, 26 bis fracción III, 27,",
        "page": 10
      },
      {
        "index": 241,
        "text": "28 fracción I, 29, 30, 32, 33, 33 bis, 34, 35, 36, 36 bis, 37, 37 bis, 38, 44, 45, 46,",
        "page": 10
      },
      {
        "index": 242,
        "text": "47, 48, 49, 50, 51, 5243 y 60 de la Ley de Adquisiciones, Arrendamientos y",
        "page": 10
      },
      {
        "index": 243,
        "text": "Servicios del Sector Público; así como los Artículos 35, 36, 39, 40, 41, 42, 45,",
        "page": 10
      },
      {
        "index": 244,
        "text": "46, 47, 48, 50, 56, 58, 59, 81, y demás relativos del Reglamento de la Ley de",
        "page": 10
      },
      {
        "index": 245,
        "text": "Adquisiciones, Arrendamientos y Servicios del Sector Público; así como lo",
        "page": 10
      },
      {
        "index": 246,
        "text": "establecido en las Políticas, Bases y Lineamientos en materia de",
        "page": 10
      },
      {
        "index": 247,
        "text": "Adquisiciones, Arrendamientos y Servicios del ISSSTE, publicados en el",
        "page": 10
      },
      {
        "index": 248,
        "text": "D.O.F. El 2 de marzo de 2012, entrando en vigor al día siguiente de su",
        "page": 10
      },
      {
        "index": 249,
        "text": "publicación; los Artículos 8 y 9 de la Ley Federal Anticorrupción en",
        "page": 10
      },
      {
        "index": 250,
        "text": "Contrataciones Públicas; los Artículos 94, 95 y 96 de la Ley Federal de",
        "page": 10
      },
      {
        "index": 251,
        "text": "Instituciones de Fianzas; y los puntos 4.2.2, 4.2.5, 4.2.6, 4.2.7 y 4.3 del Manual",
        "page": 10
      },
      {
        "index": 252,
        "text": "Administrativo de Aplicación General en Materia de Adquisiciones,",
        "page": 10
      },
      {
        "index": 253,
        "text": "Arrendamientos y Servicios del Sector Público, publicado el día 9 de",
        "page": 10
      },
      {
        "index": 254,
        "text": "Agosto del año 2010, en el D.O.F.; el Artículo 32-a y 32-d del Código Fiscal",
        "page": 10
      },
      {
        "index": 255,
        "text": "de la Federación; así como en el “Acuerdo por el que se establecen las",
        "page": 10
      },
      {
        "index": 256,
        "text": "disposiciones para el uso de medios remotos de comunicación",
        "page": 10
      },
      {
        "index": 257,
        "text": "electrónica, en el envío de proposiciones dentro de las Licitaciones",
        "page": 10
      },
      {
        "index": 258,
        "text": "Públicas que celebren las Dependencias y Entidades de la Administración",
        "page": 10
      },
      {
        "index": 259,
        "text": "Pública Federal, así como en la Presentación de las inconformidades por",
        "page": 10
      },
      {
        "index": 260,
        "text": "la misma vía” publicado en el Diario Oficial de la Federación el día 7 de julio",
        "page": 10
      },
      {
        "index": 261,
        "text": "de 2005 , y demás disposiciones vigentes en la materia; a través de la",
        "page": 10
      },
      {
        "index": 262,
        "text": "Subdirección Administrativa , por conducto de la Coordinación de",
        "page": 10
      },
      {
        "index": 263,
        "text": "Recursos Materiales del Hospital Regional Morelia, segundo piso Área de",
        "page": 10
      },
      {
        "index": 264,
        "text": "Gobierno, ubicado en Carretera Morelia- Charo Kilometro km. 6 S/N,",
        "page": 10
      },
      {
        "index": 265,
        "text": "Atapaneo Municipio de Morelia, C.P. 58300, teléfono (443) 204-43-38;",
        "page": 10
      },
      {
        "index": 266,
        "text": "también a los correos electrónicos 2718.maadquisiciones@issste.gob.mx y",
        "page": 10
      },
      {
        "index": 267,
        "text": "2718.recmateriales@issste.gob.mx ; llevará a cabo el Proceso de Licitación",
        "page": 10
      },
      {
        "index": 268,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 10
      },
      {
        "index": 269,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 10
      },
      {
        "index": 270,
        "text": "Pública Nacional Electrónica No. LA-51-GYN-051GYN882-N-2-2025 para la",
        "page": 11
      },
      {
        "index": 271,
        "text": "“Material de Curación” para el Hospital Regional Morelia, bajo la siguiente",
        "page": 11
      },
      {
        "index": 272,
        "text": "CONVOCATORIA",
        "page": 11
      },
      {
        "index": 273,
        "text": "Para la Adquisición de “Material de Curación”",
        "page": 11
      },
      {
        "index": 274,
        "text": "El INSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES DE LOS",
        "page": 11
      },
      {
        "index": 275,
        "text": "TRABAJADORES DEL ESTADO, a través del Hospital Regional Morelia",
        "page": 11
      },
      {
        "index": 276,
        "text": "en Michoacán, en adelante “la Convocante”, con domicilio ubicado en",
        "page": 11
      },
      {
        "index": 277,
        "text": "Carretera Morelia- Charo km. 6 S/N, Atapaneo Municipio de Morelia, C.P.",
        "page": 11
      },
      {
        "index": 278,
        "text": "58300 Tel. 01 443 204 43 38, correo electrónico",
        "page": 11
      },
      {
        "index": 279,
        "text": "2718.maadquisiciones@issste.gob.mx y",
        "page": 11
      },
      {
        "index": 280,
        "text": "2718.recmateriales@issste.gob.mx, en cumplimiento a lo dispuesto en los",
        "page": 11
      },
      {
        "index": 281,
        "text": "Artículos 134 de la Constitución Política de los Estados Unidos Mexicanos;",
        "page": 11
      },
      {
        "index": 282,
        "text": "25, 26 Fracción II, 26 BIS, Fracción I, 28 Fracción I y 47 de la Ley de",
        "page": 11
      },
      {
        "index": 283,
        "text": "Adquisiciones, Arrendamientos y Suministros del Sector Público; en",
        "page": 11
      },
      {
        "index": 284,
        "text": "adelante “la Ley”.",
        "page": 11
      },
      {
        "index": 285,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 11
      },
      {
        "index": 286,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 11
      },
      {
        "index": 287,
        "text": "CONVOCA",
        "page": 12
      },
      {
        "index": 288,
        "text": "A las Personas Físicas y/o Morales cuya actividad u objeto social, sea entre",
        "page": 12
      },
      {
        "index": 289,
        "text": "otros, la “Adquisición de Material de Curación” para el Hospital Regional",
        "page": 12
      },
      {
        "index": 290,
        "text": "Morelia, que se interesen en participar en esta Licitación Pública Nacional",
        "page": 12
      },
      {
        "index": 291,
        "text": "Electrónica, que acrediten no encontrarse inhabilitadas por resolución de",
        "page": 12
      },
      {
        "index": 292,
        "text": "la SNA en términos de la Ley o la Ley de Obras y Servicios Relacionados",
        "page": 12
      },
      {
        "index": 293,
        "text": "con las mismas, que sean de nacionalidad mexicana o se encuentren",
        "page": 12
      },
      {
        "index": 294,
        "text": "debidamente constituidas conforme a las Leyes Mexicanas y se interesen",
        "page": 12
      },
      {
        "index": 295,
        "text": "en participar en esta Licitación No. LA-51-GYN-051GYN882-N-2-2025,",
        "page": 12
      },
      {
        "index": 296,
        "text": "conforme a la siguiente:",
        "page": 12
      },
      {
        "index": 297,
        "text": "KM 6 Carretera a Charo S/N, Atapaneo, C.P. 58300, Municipio de Morelia, Michoacán",
        "page": 12
      },
      {
        "index": 298,
        "text": "Conmutador 443 312 1167, 443 312 3013, 443 312 3078, 443 312 3394; Red: 10255 www.gob.mx/ISSSTE",
        "page": 12
      },
      {
        "index": 299,
        "text": "SECCIÓN I",
        "page": 13
      },
      {
        "index": 300,
        "text": "I.- DATOS GENERALES O DE IDENTIFICACIÓN DEL",
        "page": 13
      },
      {
        "index": 301,
        "text": "PROCEDIMIENTO DE CONTRATACIÓN",
        "page": 13
      },
      {
        "index": 302,
        "text": "I.1.- INFORMACIÓN GENERAL",
        "page": 13
      },
      {
        "index": 303,
        "text": "Con fundamento en lo que establecen los Artículos 26 Fracción I, 26 Bis",
        "page": 13
      },
      {
        "index": 304,
        "text": "Fracción II, 27 y 28 Fracción II de “La Ley”, esta Licitación será electrónica",
        "page": 13
      },
      {
        "index": 305,
        "text": "de carácter Nacional, en la que los Licitantes, podrán participar en forma",
        "page": 13
      },
      {
        "index": 306,
        "text": "electrónica en la o las Juntas de Aclaraciones, el Acto de Presentación y",
        "page": 13
      },
      {
        "index": 307,
        "text": "Apertura de Proposiciones y el Acto de Fallo; asimismo, la presente",
        "page": 13
      },
      {
        "index": 308,
        "text": "convocatoria es de carácter Nacional.",
        "page": 13
      },
      {
        "index": 309,
        "text": "La participación de manera electrónica será a través de COMPRANET,",
        "page": 13
      },
      {
        "index": 310,
        "text": "conforme al “Acuerdo por el que se establecen las disposiciones que se",
        "page": 13
      },
      {
        "index": 311,
        "text": "deberán observar para la utilización del Sistema Electrónico de",
        "page": 13
      },
      {
        "index": 312,
        "text": "Información Pública Gubernamental denominado “COMPRANET”,",
        "page": 13
      },
      {
        "index": 313,
        "text": "publicado en el Diario Oficial de la Federación el 28 de Junio de 2011.",
        "page": 13
      },
      {
        "index": 314,
        "text": "No se aceptarán propuestas conjuntas, ya que se tiene conocimiento de",
        "page": 13
      },
      {
        "index": 315,
        "text": "personas físicas y/o morales que cumplen con los requisitos por sí mismos",
        "page": 13
      },
      {
        "index": 316,
        "text": "para participar en esta Licitación Pública Nacional Electrónica.",
        "page": 13
      },
      {
        "index": 317,
